[

	
{
		
        "date": "15. 1. 2026",
    "title": "OBVESTILO",
        "content": "V nastajanju je nova spletna stran."
	

},


{
		
        "date": "11. 2. 2026",
    "title": "ZIMSKA ŠOLA V NARAVI - 3. dan",
        "content": "Ob 7. uri se je pričel naš tretji dan v Kranjski Gori. Prebudili smo se sicer v oblačno jutro, na meji z dežjem. Ker pa v nas ves čas sije sonce in ker smo nadvse željni novih dogodivščin, imamo vedno najlepše vreme in se na oblake ter dežne kaplje niti najmanj ne oziramo. Tako. Nimamo več časa pisati. Odhajamo na smučišče. Zvečer pa bomo objavili tudi kakšen lep foto utrinek.",

	
	
	},







	
	{
		
        "date": "10. 2. 2026",
    "title": "ZIMSKA ŠOLA V NARAVI",
        "content": "Včeraj, v ponedeljek, smo z našimi učenci 5., 6. in 7. razreda prispeli v Kranjsko Goro, kjer bomo preživeli zelo lepih 5 dni, polnih dogodivščin, novih prijateljstev, upamo pa tudi, da bomo vsi končno znali zavijati po smučišču in da domov pridemo že kot pravi smučarji. Prvi dan je sicer minil zelo mirno, današnji pa je prinesel že kar nekaj novo usvojenih veščin ter seveda tudi že kar nekaj padcev. Vendar sporočamo v dolino Kolpe, da smo zelo zelo super. Na trenutke je malo naporno, vendar se ne damo. Mi gremo sedaj spat, ker nas jutri spet čaka spet en nadvse zanimiv dan, ki ga komaj čakamo.",
	"images": [
        "TUDI_MI_BOMO/SV1.jpeg",
		"TUDI_MI_BOMO/SV2.jpg",
		"TUDI_MI_BOMO/SV3.jpg",		
		"TUDI_MI_BOMO/SV4.jpg",
		"TUDI_MI_BOMO/SV5.jpg",
		"TUDI_MI_BOMO/SV5.jpg"
							
]
	
	
	},



	{
		
        "date": "9. 2. 2026",
    "title": "OBELEŽILI SMO SLOVENSKI KULTURNI PRAZNIK",
        "content": "Na naši šoli smo obeležili slovenski kulturni praznik v čast velikemu slovenskemu pesniku Francetu Prešernu. V ta namen smo pripravili različne dejavnosti. Učenci nižje stopnje so spoznavali Prešernovo življenje in pesem Povodni mož, ki so jo preoblikovali v prozno delo ter ilustrirali po različnih prizorih. Učenci 4. razreda pa so pripravili dramsko uprizoritev pesmi. Učenci višjih razredov so spoznavali pomembne slovenske avtorje in naslikali njihove portrete v koloristični maniri, prebirali Prešernove pesmi ter se preizkusili v kvizu Milijonar s Prešernom in igri Jezični dohtar. V sklopu likovnega krožka so prebirali Zdravljico in naredili ilustracije. V okviru OPB in varstva so učenci iskali besede, ki spominjajo na Franceta Prešerna, in se preizkusili v bontonu pri predvajanju himne ob velikih športnih dogodkih. Dejavnosti smo zaključili z ogledom slovenskega filma. Učenci so v vseh dejavnostih z zanimanjem sodelovali, nastali so raznoliki izdelki, s katerimi smo simbolno okrasili šolo in jih predstavili drugim.",
	"images": [
        "TUDI_MI_BOMO/PŠ1.jpg",
		"TUDI_MI_BOMO/PŠ2.jpg",
		"TUDI_MI_BOMO/PŠ3.jpg"			
		
		
							
]
	
	
	},

{
		
        "date": "26. 1. 2026",
    "title": "REGIJSKO FINALE TEKMOVANJA V ODBOJKI",
        "content": "Že drugo leto zapored se je odbojkarska ekipa uvrstila v regijsko finale v odbojki. Tudi tokrat je finale potekalo v Brezovici pri Ljubljani. Prvo tekmo smo odigrali s precej večjimi in močnejšimi učenci iz OŠ Zagradec in izgubili 2:0 v nizih. Druga tekma je bila z OŠ Ferda Vesela iz Šentvida pri Stični. Odlično smo začeli tekmo in suvereno dobili prvi niz. Tudi drugi niz smo imeli pod kontrolo, vendar je nezbranost ob zaključku niza odnesla zmago in s tem tekmo podaljšala v odločilni tretji niz. Na žalost smo nadaljevali z nezbrano igro in tudi tega izgubili. Za konec smo se pomerili z OŠ Primoža Trubarja Velike Lašče z veliko željo po zmagi. Nasprotnik je bil precej višji, kar je izkoriščal v igri ob mreži. Prvi set smo že izgubljali s 21:24, vendar z veliko želje in borbenosti nam je uspel preobrat ter smo zmagali v prvem nizu. Tega zagona na žalost nismo prenesli v drugi set, saj smo ga izgubili, zato je spet odločal tretji set. Tri tekme zapored so terjale svoj davek. Padla je koncentracija in zmanjkalo nam je energije na koncu. Tako smo izgubili tudi tretjo tekmo. Čeprav smo trikrat izgubili, smo lahko ponosni na naše fante, ki so z žarom in nepopustljivostjo zastopali barve naše šole. Imamo veliko manjši izbor učencev in smo kljub temu premagovali večje šole na medobčinskem tekmovanju.",
	"images": [
        "TUDI_MI_BOMO/ODB1.jpeg",
		"TUDI_MI_BOMO/ODB2.jpeg",
		"TUDI_MI_BOMO/ODB3.jpeg"			
		
		
							
]
	
	
	},



	
	{
		
        "date": "22. 1. 2026",
    "title": "PREDSTAVA - KDO JE NAPRAVIL VIDKU SRAJČICO",
        "content": "Vzgojiteljice in vzgojitelji ter ravnateljica iz Vrtca Kočevje so nas obiskali v našem vrtcu in nam z veliko topline ter igralskega navdušenja zaigrali predstavo Kdo je napravil Vidku srajčico. Predstavo so si ogledali tudi šolarji prve triade, ki so dogajanje spremljali z velikim zanimanjem, radovednostjo in navdušenjem. Otroci so z veseljem sledili zgodbi o Vidku, spoznavali pomen prijaznosti, pomoči in sodelovanja ter se ob tem tudi iskreno nasmejali. Predstava je bila poučna, igriva in čustveno bogata, zato je pri otrocih pustila zelo lep vtis. Ob prijetnem vzdušju smo se vsi skupaj zelo lepo imeli, otroci pa so še dolgo po predstavi delili svoje vtise, misli in najljubše prizore. Takšna srečanja bogatijo naš vsakdan in pomembno prispevajo k razvoju domišljije ter ljubezni do gledališča in zgodb.Iskrena hvala vzgojiteljicam, vzgojiteljem ter ravnateljici Ireni Robič iz Vrtca Kočevje za čudovito predstavo, vložen trud, čas in prijaznost. Veseli smo, da ste nam polepšali dan, in upamo, da se še kdaj srečamo.",
	"images": [
        "TUDI_MI_BOMO/LP1.jpeg",
		"TUDI_MI_BOMO/LP2.jpeg",
		"TUDI_MI_BOMO/LP3.jpeg"			
		
		
							
]
	
	
	},













	
{
		
        "date": "9. 1. 2026",
    "title": "17. INFORMATIVA 2026",
        "content": "V petek 9.1.2026 smo z učenci 8. in 9. razreda, že tradicionalno, v okviru poklicnega usmerjanja obiskali sejem poklicev in srednjih šol v Ljubljani. Letos je bila lokacija drugačna kot do sedaj, prav tako, je bil termin prestavljen mesec prej kot po navadi. Pričakovali smo veliko manjši razstavni prostor kot, smo ga bili vajeni na Gospodarskem razstavišču, vendar pa so se naša pričakovanja razblinila. Na novi lokaciji v Cankarjevem domu,  so se v nič kaj manjšem obsegu predstavili številni in različni profili poklicev, šol, kot tudi možnosti izobraževanj v tujini in Erazmus izmenjav.  V praktičnih prikazih in demonstracijah so lahko učenci poglobili zanimanja, preizkusili nove reči ali pa pokazali svoje spretnosti in predhodno znanje.  Cankarjev dom smo zapustili s pozitivnimi vtisi, novimi informacijami, potrjenimi odločitvami o nadaljevanju šolanja, nekateri pa so pridobili celo nova zanimanja.",
	"images": [
        "TUDI_MI_BOMO/INF.png"
		
							
]
	
	
	},

	




	
	


	

{
		
        "date": "13. 1. 2026",
    "title": "Športni dan - ZIMSKE RADOSTI PO KOSTEVSKO",
        "content": "Športni dan smo izvedli v zimskem okolju, v sosednji vasi Nova Sela, kjer smo se skupaj z učenci odpravili na sankanje. Dan se je začel z zbiranjem in ponovitvijo varnostnih navodil, nato pa smo se z navdušenjem spustili po zasneženem pobočju. Vsi so aktivno sodelovali, med seboj sodelovali in se spodbujali. Posebnost letošnjega športnega dne je bila, da smo se sankali tudi z vrečami, napolnjenimi s senom, tako kot so se včasih sankali naše babice in dedki. Za to je seveda poskrbel naš ravnatelj, ki nam je omenjene vreče sam dostavil na prizorišče nadvse zabavnega dogajanja ter z nami preživel veliko časa. Na ta način so učenci spoznali delček nekdanjih zimskih običajev in doživeli sankanje na nekoliko drugačen, a zelo zabaven način. Vzdušje je bilo zelo prijetno, polno smeha in dobre volje. Športni dan je potekal brez nezgod, učenci pa so se domov vrnili zadovoljni in polni lepih zimskih vtisov.",
	"images": [
        "TUDI_MI_BOMO/ŠD1.jpg",
		"TUDI_MI_BOMO/ŠD2.jpg",
		"TUDI_MI_BOMO/ŠD3.jpg",			
		"TUDI_MI_BOMO/ŠD4.jpg",
		"TUDI_MI_BOMO/ŠD5.jpg",
		"TUDI_MI_BOMO/ŠD6.jpg"
							
]
	
	
	},








	
	{
		
        "date": "12. 1. 2026 - 16. 1. 2026",
    "title": "ŠOLA V NARAVI - CŠOD BREŽENKA",
        "content": "Takole, preživeli smo razgiban prvi dan: spoznavali smo mediteransko rastje, se igrali družabne in socialne igre ter streljali z lokom. Po večerji smo odšli na nočni sprehod do Pirana. Otroci so super. Imamo se fajn. Tudi danes je za nami aktiven dan. Po zajtrku smo se odpravili v Portorož, najprej čez gozd, potem pa smo pohod nadaljevali ob morju. Privoščili smo si malico v pekarni in do kosila prišli v Cšod. Malo utrujeni smo mirno preživeli prosti čas, nato smo spoznavali morske živalce in raziskovali jezera v Fiesi. Po večerji smo igrali namizni tenis in druge igre, večer pa smo zaključili s tombolo. Potekajo še zadnje priprave na spanje, ki bo po besedah otrok, danes takoj ob 22.00. Držim pesti, da res. Današnji dan smo začeli z jutranjim sprehodom. Po zajtrku, končno so nam postregli Čokolino , smo spoznavali kompas, azimut in ostale vsebine orientacije, ki smo jih potem še preizkusili v praksi na orientacijskem pohodu. Sledilo je kosilo ter nogomet in odbojka na igrišču v Piranu. Kasneje smo spoznavali nordijsko hojo in jo tudi preizkusili na piranskih stopnicah in tlakovanih ulicah. Hojo se palicami moramo še nekoliko povaditi. Za večerjo so bile testenine, sledil pa je zabavni kviz. Rezultat še ni znan, a verjamemo v zmago. Današnji dan smo začeli s sprehodom in ogledom kulturno zgodovinskega spomenika Piran. V popoldanskem delu smo skuhali »pedoče na buzaro« in jih tudi pojedli, potem smo še malo spoznavali rastlinstvo in živalstvo ob morju. Dan smo zaključili s plesom in zabavo. Zaključili smo šolo v naravi, smo na poti domov. Spoznali smo veliko novega in se še bolj povezali med seboj. Učenci so bili zgled učencem druge šole, res so se obnašali odgovorno in zrelo. Vse pohvale.",
	"images": [
        "TUDI_MI_BOMO/ŠVN6.jpeg",
		"TUDI_MI_BOMO/ŠVN7.jpeg",
		"TUDI_MI_BOMO/ŠVN8.jpeg",			
		"TUDI_MI_BOMO/ŠVN5.jpeg",
		"TUDI_MI_BOMO/ŠVN3.jpeg",
		"TUDI_MI_BOMO/ŠVN4.jpeg",
		"TUDI_MI_BOMO/ŠVN1.jpeg",
		"TUDI_MI_BOMO/ŠVN2.jpeg"
							
]
	
	
	},

	
	
	
	
	
	
	
	
	
	
	{
		
        "date": "24.12.2025",
        "title": "SNEG",
        "content": "Na zadnji dan šole pred novoletnimi počitnicami nas je v Fari presenetil sneg, kateri je tu bol izjema kot stalnica, seveda smo se ga vsi zelo razveselili. Navdušenja nad snegom ni skrival niti naš ravnatelj, kateri se je učencem pridružil pri zimskih radostih. Povedal nam je, da je bil sneg v Fari na današnji dan nazadnje pred približno 18. leti. ",
	"images": [
		"TUDI_MI_BOMO/SN1.png",
		"TUDI_MI_BOMO/SN2.png"
							
]
	
	
	},






	
{
		
        "date": "19.12.2025",
        "title": "BOŽIČNI BAZAR",
        "content": "V petek, 19. 12. 2025, smo v prostorih nekdanjega PIK-a v sodelovanju z Zavodom za kulturo in turizem Kostel pripravili božični bazar, na katerem smo zbirali prostovoljne prispevke za Jako Škofa. Dogodek je potekal v prijetnem in prazničnem vzdušju ter je združil učence, učitelje, starše in obiskovalce. Otroci so se predstavili s čudovitimi recitacijami, nastopili pa so tudi pevski zbori, katerim se je pridružila še Maja Mišmaš. Skupaj so ustvarili veselo glasbeno doživetje. Učenci so za obiskovalce pripravili tudi kratko gledališko igro z naslovom Kako so meseci dobili nove srajčke. S svojim nastopom je dogodek popestrila tudi folklorna skupina, ki je s tradicionalnimi plesi navdušila občinstvo. Posebno veselje je med otroki povzročil prihod Božička, ki je vse prisotne otroke obdaril in s tem še dodatno polepšal dogodek. Božični bazar je bil zelo uspešen, saj smo zbrali 334 evrov, ki bodo namenjeni v dobrodelne namene.",
	"images": [
		"TUDI_MI_BOMO/B1.png",
		"TUDI_MI_BOMO/B2.png",
		"TUDI_MI_BOMO/B3.png",
		"TUDI_MI_BOMO/B4.png"
							
]
	
	
	},







	
{
		
        "date": "10.12.2025",
        "title": "VABILO NA BAZAR OŠ FARA",
  "images": [
		"TUDI_MI_BOMO/BAZ.png"
		
							
]
	
	
	},

{
		
        "date": "8.12.2025",
        "title": "MIKLAVŽ, DKŽ NEŽICA",
        "content": "Danes pa smo imeli dva prav posebna obiska. Najprej nas je zjutraj čakalo pravo presenečenje. Obiskal nas je Miklavž in pri kaminu za vsakega otroka pustil darilce. Ko smo se posladkali, smo dobili še en obisk. Obiskale so nas članice DKŽ Nežica in skupaj smo ustvarili dva snežaka in Božička. Po pridnem delu pa so otroci, tudi zapeli in zaplesali.",
	"images": [
		"TUDI_MI_BOMO/M1.jpeg",
		"TUDI_MI_BOMO/M2.jpeg",
		"TUDI_MI_BOMO/M3.jpeg"
							
]
	
	
	},






	








	
{
		
        "date": "5.12.2025",
        "title": "TEHNIŠKI DAN - ZIMSKA PRAVLJICA",
        "content": "V petek, 5. decembra 2025, smo na šoli izvedli tehniški dan, namenjen okrasitvi šolskih prostorov in izvedbi s tem povezanih ustvarjalnih dejavnosti. Učenci so po razredih sodelovali pri različnih nalogah. Mlajši razredi so izdelovali viseče okraske v obliki zvezdic in ptic ter snežake za vrata učilnic. Učenci 8. razreda so sodelovali pri obnovi zasnežene vasice, kjer so prebarvali okna in vrata ter dopolnjevali obstoječe elemente. 7. razred je izdeloval voščilnice s tehniko tiska s pečatniki. Učenci 9. razreda so bili zadolženi za okrasitev smrečice v avli. Namestili so svetlobni niz, kopreno in okraske ter poskrbeli za razporeditev okraskov tudi v skupnih prostorih. Tehniški dan je potekal organizirano in v skladu z načrtom. Učenci so pri delu razvijali ročne spretnosti, sodelovanje in skrb za skupni prostor.",
	"images": [
		"TUDI_MI_BOMO/1.png",
		"TUDI_MI_BOMO/2.png",
		"TUDI_MI_BOMO/3.png",
		"TUDI_MI_BOMO/4.png",
        "TUDI_MI_BOMO/5.png"
							
]
	
	
	},












	
{
		
        "date": "28.11.2025",
        "title": "MEDOBČINSKO TEKMOVANJE V ODBOJKI",
        "content": "V petek 28. 11. 2025 smo se udeležili težko pričakovanega šolskega tekmovanja v odbojki. Tekmovanje je potekalo v Rdeči dvorani v Kočevju.Žreb je določil, da igramo v skupini A, skupaj z OŠ Franceta Prešerna iz Ribnice ter OŠ Ob Rinži.Prvo tekmo smo začeli odločno in gladko premagali Ribničane 2:0 v setih. Takoj za tem je sledila tekma z OŠ Ob Rinži, kjer smo bili še bolj dominantni in jih prav tako premagali z 2:0 v setih.Nato smo igrali še tretjo tekmo zapored, in sicer polfinale z OŠ Stara Cerkev. Tudi tokrat smo prikazali odlično igro in se gladko uvrstili v finale, kjer so nas čakali znanci iz prve tekme, OŠ Franceta Prešerna iz Ribnice.Tokrat smo zelo slabo začeli tekmo, kar je vneslo  nekaj nervoze in nezbranosti. Poznala se je pa tudi utrujenost iz prejšnjih dvobojev.  Po slabem začetku smo v nadaljevanju zaigrali bolje, vendar za končni preobrat v prvem nizu je zmanjkalo malo moči. Niz smo izgubili na razliko 23:25. V drugem setu smo se otresli nervoze in zaigrali veliko bolje in dobili niz z 25:20. Sledil je odločilni tretji niz. Na začetku smo bili oboji precej izenačeni. Nato je pri rezultatu 11:10 uspelo Ribničanom doseči tri zaporedne točke. Nismo se predali in ubranili tri zaključne žoge, vendar četrte žal ne. Odločilni tretji niz smo izgubili z minimalno razliko, in sicer 13:15.Za kratek čas je bilo razočaranje po porazu v finalu precejšnje, vendar slaba volja je hitro minila, saj smo se uvrstili naprej na regijsko tekmovanje.Učenci so prikazali izjemno borbo in požrtvovalnost predvsem pri rezultatskem zaostanku. Se zavedamo, da nas čaka še nekaj treninga, da izboljšamo igro in odpravimo čim več napak.",
	"images": [
		"TUDI_MI_BOMO/OD1.jpeg",
		"TUDI_MI_BOMO/OD2.jpeg",
		"TUDI_MI_BOMO/OD3.jpeg",
		"TUDI_MI_BOMO/OD4.jpeg",
        "TUDI_MI_BOMO/OD5.jpeg"
							
]
	
	
	},









	

	
{
		
        "date": "21.11.2025",
        "title": "TEDEN SLOVENSKE HRANE IN TRADICIONALNI SLOVENSKI ZAJTRK V VRTCU IN ŠOLI",
        "content": "V tem tednu smo se v vrtcu posvetili spoznavanju ČEBEL. Sodelovali smo v nagradnem natečaju Čebelarske zveze Slovenije in izdelali maske Kranjske sivke. Ogledali smo si poučno video produkcijo o čebeli na njihovi spletni strani. Naučili smo se veliko o čebeli, kako nabira cvetni prah in kako nastane med. V telovadnici smo se igrali igro strašni medved in se razgibali po poligonu. Ustvarili smo tudi svoj panj. V petek pa smo imeli tradicionalni slovenski zajtrk. Skupaj smo pojedli med, maslo, kruh, mleko in jabolko. Od 17. do  23. 11. 2025 je v vrtcu in šoli potekal teden slovenske hrane. Kuharica nam je za kosilo pripravila tradicionalne slovenske jedi. V šolski avli smo z učenci razredne stopnje pripravili razstavo slik slovenske hrane ter čebel, saj je v petek, 21. novembra, potekal tradicionalni slovenski zajtrk. Na ta dan so se učenci, pred začetkom pouka, okrepčali z zajtrkom, ki je ponujal lokalne izdelke. Zajtrk sta spremljali pesmi Čebelar ter Leti moja čebelca.",
	"images": [
		"TUDI_MI_BOMO/TSSZ1.jpg",
		"TUDI_MI_BOMO/TSSZ2.jpg",
		"TUDI_MI_BOMO/TSSZ3.jpg",
		"TUDI_MI_BOMO/TSSZ4.jpg"
	
							
]
	
	
	},
	
	
	
	
	{
		
        "date": "19.11.2025",
        "title": "MEDOBČINSKO TEKMOVANJE V NOGOMETU ZA STAREJŠE DEČKE ",
        "content": "Letošnje medobčinsko prvenstvo v nogometu je potekalo 19. 11. 2025, tokrat v Ribnici. Poleg nas sta nastopili še ekipa iz Sodražice in domačini Ribničani.Prvo tekmo smo igrali proti OŠ dr. Ivana Prijatelja iz Sodražice, ki so bili veliki favoriti, saj njihova celotna ekipa trenira mali nogomet v tamkajšnjem klubu.Na začetku smo nudili dober odpor, vendar so nam v drugem polčasu pošle moči, kar je nasprotnik izkoristil in zmagal z 7:0.Drugo tekmo smo odigrali z domačini in bili precej bolj konkurenčni. Držali smo se dogovora v obrambi in zaigrali bolj organizirano. Kljub temu to ni bilo dovolj in smo tudi to tekmo izgubili. Na koncu nismo bili preveč razočarani in smo že razmišljali o tekmovanju v odbojki.",
	"images": [
		"TUDI_MI_BOMO/N1.jpeg",
		"TUDI_MI_BOMO/N2.jpeg",
		"TUDI_MI_BOMO/N3.jpeg",
		"TUDI_MI_BOMO/N4.jpeg"
		
	
							
]

},










	
	{
		
        "date": "11.11.2025",
        "title": "DOGODIVŠČINA MEDVEDKA BERIJA ",
        "content": "V jesenskem objemu toplih barv nas je učence od 1. do 3. razreda v torek, 11. novembra, obiskal naš stari znanec medvedek Beri v družbi knjižničarke Špele. Razveselil nas je s svojimi mehkimi šapami, nasmehom in knjižnim nahrbtnikom ter nas povabil v novo pravljično obarvano dogodivščino projekta Beremo z Berijem. Otroci so uživali v pravljični urici in radovedno kukali v Berijevo knjižno košaro, polno čarobnih zgodb. Beriju in Špeli smo obljubili, da bomo pridno brali in ju ob koncu projekta razveselili s svojim izdelkom.",
	"images": [
		"TUDI_MI_BOMO/B1.jfif",
		"TUDI_MI_BOMO/B2.jfif",
		"TUDI_MI_BOMO/B3.jfif",
		"TUDI_MI_BOMO/B4.jfif",
		"TUDI_MI_BOMO/B6.jfif"
	
							
]

},
	

	
	{
		
        "date": "4.11.2025",
        "title": "DAN BUČ IN KOSTANJA",
        "content": "V četrtek, 23. 10. 2025, so učenci naše šole nastopili na prireditvi Dan buč in kostanja. Učenci 1.-7. razreda so se predstavili z glasbeno pravljico Gospa Jesen, ki je tretja od štirih sester in je prišla v mestece na robu hriba. S plesnimi koraki ob ljudski melodiji se je predstavila tudi folklorna skupina.",
	"images": [
		"TUDI_MI_BOMO/DBK1.jpg",
		"TUDI_MI_BOMO/DBK2.jpg"
	
							
]

},

		
	{
		
        "date": "15.10.2025",
        "title": "TEDEN OTROKA - VRTEC",
        "content": "Teden otroka je program Zveze prijateljev mladine Slovenije že od leta 1954. Potekal je od 6.10 do 10.10.2025. V času tedna otroka smo tudi v Vrtcu Fara pripravili posebne dejavnosti na željo otrok. V ponedeljek smo ustvarjali z legokockami. V torek smo spoznavali promet in obiskal nas je policist iz PP Kočevje. V sredo smo se pozabavali v frizerskem kotičku in si naredili smešne frizure. Prišel je četrtek, katerega so se otroci še posebej veselili in sicer pripravili smo sadno kupo s sladoledom. V petek pa smo se igrali skupinske igre v telovadnici, po kosilu pa je otroke čakal kino z kokicami.",
	"images": [
		"TUDI_MI_BOMO/TO1.jpeg",
		"TUDI_MI_BOMO/TO2.jpeg",
		"TUDI_MI_BOMO/TO3.jpeg",
		"TUDI_MI_BOMO/TO4.jpeg",
		"TUDI_MI_BOMO/TO5.jpeg"
	
							
]
	
	
	},



	

{
		
        "date": "10.10.2025",
        "title": "GIBALNI ODMOR",
        "content": "S ponedeljkom, 13. 10. 2025, na šoli začenjamo z izvajanjem gibalnih minut pred začetkom kosila. Cilj je, da se učenci sprostijo in pogovorijo, da bodo v jedilnici pri kosilu bolj umirjeni in da bodo bolj motivirani za nadaljevanje pouka v učilnicah."
	
	
	
	
	},


	
{
		
        "date": "10.10.2025",
        "title": "SPREHOD S POLICISTOM",
        "content": "V torek, 7. 10. 2025, je učence prve triade obiskal policist in jih seznanil z varnostjo v prometu. Pred odhodom na sprehod so se pred šolo pogovorili o varni hoji. Seznanjeni so bili z morebitnimi nevarnostmi v prometu kot pešci. Skupaj so se odpravili do prehoda za pešce, kjer so samostojno in po pravilih prečkali glavno cesto. Med samim sprehodom so spoznavali prometne znake in policistu zastavljali vprašanja o prometu.",
	"images": [
		"TUDI_MI_BOMO/SJT1.jpg"
	
							
]
	
	
	},

{
		
        "date": "07.10.2025",
        "title": "POLICIST LEON SVETUJE",
        "content": "Tako kot pretekla leta je tudi letos učence 5. razreda obiskal policist v okviru projekta Policist Leon svetuje.V družbi policista so se učenci pogovarjali o dveh aktualnih temah – vandalizmu in medvrstniškem nasilju.Za lažje razumevanje, kaj vandalizem je in kakšne so njegove posledice, je policist učencem prebral zgodbo o dveh junakih, Leonu in Nacetu. Učenci so si s pomočjo zgodbe in slikovnega gradiva lažje predstavljali, kaj vse sodi pod vandalizem.Pri drugi temi so učenci skozi pogovor, interakcijo in slikovne prikaze raziskovali pojem nasilja ter skupaj iskali odgovore na vprašanja: »Kaj sodi pod nasilje?«, »Kje vse se pojavlja nasilje?«, »Kako lahko nasilje preprečimo?« in »Kaj storiti, ko nasilje občutim sam?«.Pri razpravi o oblikah spletnega nasilja je policista presenetilo dejstvo, da nihče od učencev še nima ustvarjenega profila na družbenih omrežjih, za kar jih je tudi pohvalil. Kljub temu jih je opozoril na nevarnosti na spletu, oblike nasilja, ki se tam pojavljajo, poudaril pomembnost zasebnsti ter pozoril na posledice objavljanja osebnih podatkov in fotografij.Policist Leon bo učence ponovno obiskal decembra.",
	"images": [
		"TUDI_MI_BOMO/PL.jpeg"
	
							
]
	
	
	},












	
	
		{
		
        "date": "06.10.2025",
        "title": "DAN ODPRTIH VRAT KOČEVSKIH PODJETIJ",
        "content": "V ponedeljek, 6.10.2025, so učenci v sodelovanju šole z Ljudsko univerzo Kočevje obiskali dneve odprti vrat Kočevskih podjetij. V spremstvu učiteljev so obiskali 4. podjetja. Obiski podjetij so bili z namenom usmerjanja – poklicne orientacije. Skozi predstavitve podjetij in poteka dela, ogleda proizvodnje, prostorov, proizvodov ali pol proizvodov so učenci spoznavali tudi zaposlitvene profile posameznih poklicev. Prvi ogled je potekal na Deponiji Mozelj, Komunala Kočevje d.o.o. Voden ogled je potekal po celotnem zbirnem centru. Naslednji dve podjetji smo obiskali v industrijski coni LIK Kočevje. Predstavniki podjetij Koles d.o.o. in Rotis d.o.o. so nam omogočili ogled proizvodnje in pisarniških prostorov, predstavili so nam ambicije za rast, ter širjenje podjetij, zaposlitvene profile v podjetju in zaposlitvene možnosti. Oglede smo zaključili v Kulturnem centru Kočevje – KCK, kjer so učenci ob predstavitvi, imeli možnost tudi ogleda prostorov, ki so temelj za delovanje kulturnega centra. Za konec so se učenci razveselili presenečanja, saj je KCK vsakemu učencu podaril poleg obeska za ključe tudi sveže, slane in dišeče kokice.",
	"images": [
		"TUDI_MI_BOMO/DOV1.jpeg",
		"TUDI_MI_BOMO/DOV2.jpeg",
		"TUDI_MI_BOMO/DOV3.jpeg",
		"TUDI_MI_BOMO/DOV4.jpeg"
	
							
]
	
	
	},












	
		{
		
        "date": "24.09.2025",
        "title": "KULTURNO - ŠPORTNI DAN",
        "content": "V sredo, 17.9.2025, so se učenci od 1.-9. razreda OŠ Fara udeležili kulturno- športnega dne. Dopoldanski del nam je popestrilo kulturno društvo Kočevarjev staroselcev iz Občic, ki so nas popeljali skozi njihov muzej in nam predstavili življenje staroselcev na Kočevskih tleh. Za nas so pripravili tudi delavnico peke jabolčnega štrudlja, s katerim smo se na koncu z veseljem posladkali.Popoldan pa se je odvil v znamenju raziskovanja športnih aktivnosti, ki jih ponuja RTC Gače. Preizkusili smo se v lokostrelstvu, v kolesarjenju in v premagovanju ovir v adrenalinskem parku.Domov smo se vrnili polni vtisov in novega znanja.",
	"images": [
		"TUDI_MI_BOMO/KS1.jpeg",
		"TUDI_MI_BOMO/KS2.jpeg",
		"TUDI_MI_BOMO/KS3.jpeg",
		"TUDI_MI_BOMO/KS4.jpeg"
	
							
]
	
	
	},










	
	{
		
        "date": "20.09.2025",
        "title": "POMEMBNO OBVESTILO - SPREMEMBA VOZNEGA REDA OD 1. 10. 2025 DALJE",
        "content": "Spoštovani starši. Obveščamo vas, da se bo s 1. 10. 2025 spremenil vozni red šolskih avtobusov in kombija. Sprememba bo v odhodih, po končanem pouku bo odhod avtobusa ob 14. uri. Voznired, ki velja zjutraj, ostaja nespremenjen. Po potrebi bo za učence od 1. do 5. razreda organizirano podaljšano bivanje do 14.45, v tem primeru otroka na šoli prevzamete starši. Za potrebe usklajevanj in dodatne informacije so vam na voljo razrednikiposameznih oddelkov OŠ Fara. Lep pozdrav, Martin Marinč."

	},
	
	
	
	
	
	
	
	{
		
        "date": "15.09.2025",
        "title": "KARIERNI NAVDIH ZA MLADE",
        "content": "V četrtek 12.9. so učenci 8. in 9. razreda skupaj s spremljevalcema v sklopu poklicnega usmerjanja v osnovni šoli, tudi letos obiskali dogodek – sejem poklicev in srednjih šol v Kočevju, tokrat pod spremenjenim naslovom »Karierni navdih za mlade«. V letošnjem letu, ni bila novost samo ime samega dogodka, veliko večje je bilo tudi število razstavljavcev in obiskovalcev.Na stojnicah so bili predstavljeni načini dela, pripomočki, ki jih posamezen poklic uporablja, praktični prikazi dela, učenci so imeli možnost različnih preizkusov znanja in spretnosti, predstavniki srednjih šol, so prikazali potek praktičnega pouka. Učenci so lahko po razstavnih prostorih raziskovali svoje interese, nekateri so kljub že nekako usmerjenih željah po izobrazbi spoznali nove stvari, nove informacije in nekateri celo nove interese.",
	"images": [
		"TUDI_MI_BOMO/KN1.jpg",
		"TUDI_MI_BOMO/KN2.jpg",
		"TUDI_MI_BOMO/KN3.jpg",
		"TUDI_MI_BOMO/KN4.jpg",
		"TUDI_MI_BOMO/KN5.jpg"
	
							
]
	
	
	},
	
	
	
	
	
	
	
	
	
	
	
	
	
	{
		
        "date": "09.09.2025",
        "title": "Prvi šolski dan",
        "content": "V ponedeljek, 1. 9. 2025, so učenci zakorakali v novo šolsko leto. V avli smo jih pričakali učitelji in ravnatelj, ki je vse lepo pozdravil in jih seznanil z razredniki ter novo pridobitvijo – šolskimi omaricami. Ta dan je bil prav poseben tudi za dva prvošolca, ki sta si pogumno nadela rumeni rutki in prvič sedla v šolsko klop. Učence 1. in 2. razreda je obiskala gospa z ministrstva za obrambo, ki je učencem namenila nekaj besed o naši domovini ter jim ob koncu razdelila slovenske zastavice. Obiskal jih je tudi policist Josip Tomac, ki je učence in starše seznanil z varnostjo otrok v prometu. V mesecu septembru bomo skupaj s policistom in učenci prve triade odšli na varen sprehod. Po razrednih urah sta sledili še dve uri pouka, ki sta na prvi šolski dan hitro minili.",
	"images": [
		"TUDI_MI_BOMO/PS1.jpg",
		"TUDI_MI_BOMO/PS2.jpg",
		"TUDI_MI_BOMO/PS3.jpg",
		"TUDI_MI_BOMO/PS4.jpg"
	
							
]
	
	
	},
{
		
        "date": "08.09.2025",
        "title": "Prvi roditeljski sestanek in šola za starše v šolskem letu 2025_2026",
        "content": "Spoštovani starši. Vabimo Vas na prvi roditeljski sestanek in prvo šolo za starše v novem šolskem letu 2025/2026, ki bo v torek, 16. septembra 2025 ob 16. uri v naravoslovni učilnici na naši šoli. Več in podrobneje o vsebini, pa zgoraj v meniju DOKUMENTI. Hvala za razumevanje, Martin Marinč, ravnatelj."
        
	
	
	},












	
{
		
        "date": "02.09.2025",
        "title": "Pomembne novosti v šolskem letu 2025/2026",
        "content": "Spoštovani starši, drage učenke in učenci. Ker v letošnjem letu, natančneje z 1.9. začne veljati Novela Zakona o OŠ, vas želimo o tem obvestiti. Zato se zgoraj pod zavihkom DOKUMENTI nahaja najnovejši dokument, poimenovan POMEMBNE NOVOSTI V NOVEM ŠOLSKEM LETU 2025/2026. Ker gre za kar nekaj zelo pomembnih stvari, želimo, da si jih vsi preberete, še najbolje pa bi bilo, da jih morda doma predelate skupaj z vašimi otroki. Hvala za razumevanje in lep pozdrav. Martin Marinč - ravnatelj. "
	
         },










	
{
		
        "date": "27.08.2025",
        "title": "Nove šolske omarice za naše učence",
        "content": "Z novim šolskim letom vas v naši avli že pričakujejo nove garderobne omarice.",
	"images": [
		"TUDI_MI_BOMO/O1.jpg",
		"TUDI_MI_BOMO/O2.jpg",
		"TUDI_MI_BOMO/O3.jpg",
		"TUDI_MI_BOMO/O4.jpg",
		"TUDI_MI_BOMO/O5.jpg",
		"TUDI_MI_BOMO/O6.jpg"
]
         },


	
{
		
        "date": "02.06.2025",
        "title": "Športni dan - Gače",
        "content": "Naš športni dan smo letos preživeli na čudoviti lokaciji – na Gačah, kjer nas je pričakalo pravo športno doživetje v objemu narave. Dan smo začeli z obiskom adrenalinskega parka, kjer smo preizkusili svoje spretnosti, pogum in ravnotežje. Splezali smo po vseh mogočih preprekah, premagovali viseče mostove in se pogumno spustili po zip-lineu. Po adrenalinski izkušnji smo se podali še na vožnjo z električnimi kolesi. S pomočjo električne pomoči smo brez težav premagali hribovit teren in uživali v razgledih na okoliško naravo. Vožnja je bila prijetna, sproščujoča in hkrati zabavna, tudi adrenalinska. Športni dan je bil odlično izpeljan – preživeli smo ga aktivno, v dobri družbi in ob svežem zraku. Gače so se znova izkazale kot popolna izbira za nepozabno doživetje v naravi.",
	"images": [
		"TUDI_MI_BOMO/G1.jpg",
		"TUDI_MI_BOMO/G2.jpg",
		"TUDI_MI_BOMO/G3.jpg",
		"TUDI_MI_BOMO/G4.jpg"
	
							
]
	
	
	},





	{
		
        "date": "30.05.2025",
        "title": "OBISK BODOČIH PRVOŠOLCEV",
        "content": "V mesecu maju smo prvošolci in drugošolci na obisk nekajkrat sprejeli dva nadobudna bodoča šolarčka, ki bosta septembra sedla v šolske klopi. Razkazali smo jima našo učilnico, povedali, kaj v šoli počnemo, skupaj brali pravljice in likovno ustvarjali. Nastalo je čudovito pravljično drevo, h kateremu je vsak izmed nas prispeval svoj unikaten list. Na zadnjem obisku se nam je pridružila tudi naša svetovalna delavka Anja, s katero smo s skupnimi moči izdelali čisto pravo sestavljanko in ugotovili, da je tudi v našem razredu vsak posameznik pomemben delček celote. Veselimo se, da septembra medse sprejmemo tudi Viktorijo in Tilna in se skupaj podamo novim dogodivščinam naproti.",
	"images": [
		"TUDI_MI_BOMO/PP1.jpg",
		"TUDI_MI_BOMO/PP2.jpg",
		"TUDI_MI_BOMO/PP3.jpg",
		"TUDI_MI_BOMO/PP4.jpg"
	
							
]
         },
{
		
        "date": "28.05.2025",
        "title": "NARAVOSLOVNI DAN V RADENCIH OB KOLPI",
        "content": "V torek, 27. maja smo imeli naravoslovni dan v Radencih ob Kolpi. Celotni dan smo preživeli v naravi, kjer smo spoznavali značilnosti obkolpske pokrajine, opazovali rastlinstvo, živalstvo in se neizmerno zabavali. V zaključku, ob zelo dobrih češnjah, smo v popolnoma sproščenem vzdušju reševali tudi delovne liste, kjer smo pokazali, kaj smo se vsega naučili o življenju ob reki Kolpi, pomenu ohranjanja narave in sonaravnem načinu življenja. Posebej zanimivo je bilo srečanje z živalmi – imeli smo priložnost hraniti prijazne alpake, kar je bilo za mnoge najlepši del dneva. Gostitelji pri Lindiču v Radencih so nas prijazno sprejeli in nam omogočili zanimiv ter poučen dan v sproščenem vzdušju in lepi naravi.",
	"images": [
		"TUDI_MI_BOMO/RK1.jpg",
		"TUDI_MI_BOMO/RK2.jpg",
		"TUDI_MI_BOMO/RK3.jpg",
		"TUDI_MI_BOMO/RK4.jpg",
		"TUDI_MI_BOMO/RK5.jpg"
							
]
         },









	
{
		
        "date": "15.05.2025",
        "title": "ŠPORTNE IGRE MLADIH 2025",
        "content": "V četrtek, 15. 5. 2025, smo se z učenci 1. – 4. razreda odpravili v Športni park Gaj, kjer so potekale ŠPORTNE IGRE MLADIH. Učenci so tekmovali proti drugim osnovnim šolam in sicer so se pomerili v štafetni igri zero waste, v igri med dvema ognjema in v teku na 60 metrov. V igri med dvema ognjema so se učenci do zadnjega vztrajno trudili za osvojitev 3. mesta, ki pa se jim je za eno točko izmuznilo. Pri teku na 60 metrov so učenci porabili še zadnje moči. Najboljša sta bila Lukas Zekić, ki je osvojil 3. mesto med učenci prvih razredov in Klara Štimac, ki je osvojila 1. mesto med učenkami drugih razredov. Vsi smo bili zelo veseli za njun dosežek.",
	"images": [
		"TUDI_MI_BOMO/ŠI1.jfif",
		"TUDI_MI_BOMO/ŠI2.jfif",
		"TUDI_MI_BOMO/ŠI3.jfif",
		"TUDI_MI_BOMO/ŠI4.jfif",
		"TUDI_MI_BOMO/ŠI5.jfif"
							
]
         },

	
{
		
        "date": "06.05.2025",
        "title": "IZMENJEVALNICA OBLAČIL",
        "content": "V torek, 6. 5. 2025, smo skupaj z učenci v avli šole pripravili izmenjevalnico oblačil. Učenci in učitelji smo prinesli oblačila, ki so še primerna za nošenje. Uredili smo kotiček in razvrstili oblačila po spolu in velikosti. Po tretji šolski uri, so si lahko učenci, ki so prinesli oblačila, izbrali rabljena oblačila in jih odnesli domov. Učencem je bilo zelo zanimivo, ko so si izbirali in pomerjali oblačila. Možnost smo dali tudi tistim učencem, ki sicer niso prinesli oblačil, a so jim bila všeč še preostala rabljena oblačila. Izmenjava je bila uspešna, zato smo se odločili da bomo podaljšali čas izmenjevanja. Oblačila, ki bodo ostala, bomo podarili dobrodelnim organizacijam.",
	"images": [
		"TUDI_MI_BOMO/I1.jpg",
		"TUDI_MI_BOMO/I2.jpg"
		
		
				
	
]
         },

{
		
        "date": "18.04.2025",
        "title": "VARNO IN ZABAVNO 2025",
        "content": "V petek, 18. 4. 2025, smo se z učenci od 1. do 5. razreda odpravili v Ribnico, na dogodek Varno in zabavno. Namen dogodka je osveščanje javnosti o odgovornosti za varnost, v najširšem pomenu. Predstavili so se policija, vojska, civilna zaščita, varnostne službe, Zdravstveni dom Ribnica, zavarovalnice, AMZS, program Svit, Komunala Ribnica, Hydrovod. Pred Rokodelskim centrom Ribnica so nam pripravili predstavitve svojih dejavnosti, pri katerih so učenci spoznali njihov pomen in način dela. Učencem je bil najbolj všeč obisk policije, vojske in gasilcev. Po končanem dogodku smo se z vlakom vrnili v Kočevje in se peš odpravili v Gaj, kjer so se učenci osvežili s sladoledom.  Varno in zabavno smo zaključili dan in se vrnili nazaj proti šoli.",
	"images": [
		"TUDI_MI_BOMO/VZ1.jpg",
		"TUDI_MI_BOMO/VZ2.jpg",
		"TUDI_MI_BOMO/VZ3.jpg",
		"TUDI_MI_BOMO/VZ4.jpg"
					
	
]
         },


{
		
        "date": "18.04.2025",
        "title": "OBISKALA NAS JE PISATELJICA ROBERTA BALESTRUCCI FANCELLU",
        "content": "V petek, 18. aprila nas je obiskala italijanska pisateljica Roberta B. Fancellu. Spregovorila je o svoji pisateljski poti in nam predstavila svojo knjigo, ki je izšla pri založbi  KUD Sodobnost International z naslovom Annie z vetrom v laseh. Zgodba govori o prvi ženski Annie Kopchovsky, ki se odloči, da bo prekolesarila svet. S svojo vztrajnostjo in željo po uspešnosti je prekolesarila Francijo, Egipt, Indijo, Kitajsko in Japonsko. Svojo pot je slikovito opisala s pomočjo takratne revolucionarne »čarobne svetilke«, prvega projektorja, s katerim je svoje ročno izdelane diapozitive pokazala radovednim gledalcem. Avtorica je njeno pot na razgiban, živopisen način predstavila mladim bralcem. Povedala nam je, kako se loti pisanja, kaj jo spodbuja k pisanju in kaj mora oseba »imeti«, če hoče postati pisatelj. No, to že vemo: bogat besedni zaklad, ki si ga pridobimo z vztrajnim branjem. V delavnici pa smo izdelali primere diapozitivov, podobnih tistim, s katerimi je Annie pokazala, kaj je na potovanju doživela. Čas je hitro minil; avtorica je naši šolski knjižnici podarila izvod svoje knjige s posvetilom za vse učence, mi pa smo se poslovili z željami, da bi njeno pisateljsko pero še naprej našlo pot do bralcev in orhidejo, ki jo bo spominjala na obisk naše šole.",
	"images": [
		"TUDI_MI_BOMO/BAL1.jpg",
		"TUDI_MI_BOMO/BAL2.jpg",
		"TUDI_MI_BOMO/BAL3.jpg",
		"TUDI_MI_BOMO/BAL4.jpg"
		
					
	
]
         },

{
		
        "date": "15.04.2025",
        "title": "UDELEŽILI SMO SE TURNIRJA V NAMIZNEM TENUSU NA BRODU",
        "content": "Danes, v torek 15. 04. 2025, smo se na povabilo OŠ Franke Krste Frankopana udeležili turnirja v namiznem tenisu. Poleg nas in domačinov so na turnirju igrali še učenci OŠ Branimirja Markoviča iz Ravne Gore. Na turnirju so sodelovala 2 učenca in dve učenki iz vsake šole. Fantje so pokazali odlično igro in zasedli prva dva mesta, in sicer Vitan prvo in Miha L. drugo mesto. Najbolj napet je bil prav zadnji dvoboj na turnirju. Vikotrija se je za zmago na turnirju pomerila z domačinko in jo premagala v odločilnem tretjem setu z 11:9. Naše šolske barve je zastopala tudi Mija, ki je vskočila v zadnjem trenutku.",
	"images": [
		"TUDI_MI_BOMO/PP1.jpg"
		
			
]
         },


	
{
		
        "date": "25.04.2025",
        "title": "Kranjska Gora - ZADNJI DAN",
        "content": "Zaenkrat samo na kratko. Smo srečno prispeli domov. Polni vtisov. Čas je za počitek in pripovedovanje najbližnjim o vsem, kar smo skupaj doživeli. Vse, kar se je dogajalo, nam bo vsem skupaj ostalo v trajnem spominu. "
	
		
         },



	
{
		
        "date": "24.04.2025",
        "title": "Kranjska Gora - TRETJI DAN",
        "content": "Za nami je dokaj naporen, a zanimiv dan. Poln dejavnosti. Malo smo že utrujeni, ampak se ne damo. Vreme je še vedno lepo in hude dežne napovedi se niso uresničile. Veseli smo.",
	"images": [
		"TUDI_MI_BOMO/TR1.jpg",
		"TUDI_MI_BOMO/TR2.jpg",
		"TUDI_MI_BOMO/TR3.jpg",
		"TUDI_MI_BOMO/TR4.jpg",
		"TUDI_MI_BOMO/TR6.jpg"
		
				
	
]
         },


	
{
		
        "date": "23.04.2025",
        "title": "Kranjska Gora - DRUGI DAN",
        "content": "Po dokaj napornemu, a zelo zanimivemu uvodnem dnevu včeraj, smo bili glede na današnjo vremensko napoved sicer malce skeptični, saj smo pričakovali hladen in deževen dan, na sporedu pa smo imeli kolesarjenje v Planico, Gozd Martuljek, popoldan pa še veslanje po jezeru, česar smo se zelo veselili. Ko smo se zjutraj zbudili, nas je pričakalo sončno jutro, tudi popoldan je bil še celo zelo vroč. Torej vreme je bil danes naš glavni sopotnik, da smo vse dejavnosti izpeljali celo v kratkih rokavih. Veselimo se jutrišnjega dne. Nekaj slik za pokušino pa na voljo za ogled spodaj.",
	"images": [
		"TUDI_MI_BOMO/DD1.jpg",
		"TUDI_MI_BOMO/DD2.jpg",
		"TUDI_MI_BOMO/DD3.jpg",
		"TUDI_MI_BOMO/DD4.jpg",
		"TUDI_MI_BOMO/DD5.jpg",
		"TUDI_MI_BOMO/DD6.jpg",
		"TUDI_MI_BOMO/DD7.jpg",
		"TUDI_MI_BOMO/DD8.jpg",
		"TUDI_MI_BOMO/DD9.jpg"
		
		
	
]
         },


	
{
		
        "date": "22.04.2025",
        "title": "Kranjska Gora - PRVI DAN",
        "content": "Prvi dan naše odprave v Kranjski Gori je uspešno za nami. Kaj več o naših dogodivščinah bomo zapisali v naslednjih dneh. Imamo se super, za nami je en zelo krasen in uspešen dan. Spodaj prilagamo nekaj današnjih utrinkov.",
	"images": [
		"TUDI_MI_BOMO/ŠN1.jpg",
		"TUDI_MI_BOMO/ŠN2.jpg",
		"TUDI_MI_BOMO/ŠN3.jpg",
		"TUDI_MI_BOMO/ŠN4.jpg",
		"TUDI_MI_BOMO/ŠN5.jpg",
		"TUDI_MI_BOMO/ŠN6.jpg",
		"TUDI_MI_BOMO/ŠN7.jpg",
		"TUDI_MI_BOMO/ŠN8.jpg"
		
			
]
         },
	
{
		
        "date": "21.04.2025",
        "title": "ŠOLA V NARAVI - KRANJSKA GORA - Učenci od 6. do 9. razreda",
        "content": "Jutri zjutraj, se z učenci od 6. do 9. razreda odpravljamo v težko pričakovano šolo v naravi, v Kranjsko Goro. Vsi že nestrpno pričakujemo, še enkrat spat, potem pa novim zmagam in novim dogodivščinam naproti. Vreme nam po zadnjih napovedih ne bo naklonjeno, a mi bomo ne glede nato z dobro voljo in vztrajnostjo, kot vedno tudi vreme premagali. Kaj bomo počeli, kako se bomo imeli, pa bomo objavili seveda tukaj."

         },



	
{
		
        "date": "11.04.2025",
        "title": "OTONOVA PUSTOLOVŠČINA - KULTURNI DAN",
        "content": "V petek, 11. aprila smo imeli kulturni dan Otonova pustolovščina. Odpravili smo se v Veliki Nerajec v Krajinski park Lahinja, kjer so nas pričakali vodiči in nas v treh skupinah popeljali po parku. S pomočjo Župančičevih ugank smo odkrivali skrite zaklade neokrnjene narave: redke ptice, žuželke, predmete, značilne za Belo krajino. Prehodili smo čudovito krožno pot in na koncu prejeli nahrbtnik Otonova pustolovščina s knjižico in zemljevidom, s pomočjo katerih lahko sami odkrijemo še kakšen skrit dragulj tega koščka Dolenjske.",
	"images": [
		"TUDI_MI_BOMO/L1.jfif",
		"TUDI_MI_BOMO/L2.jfif",
		"TUDI_MI_BOMO/L3.jfif",
		"TUDI_MI_BOMO/L4.jfif",
		"TUDI_MI_BOMO/L5.jfif"
		
	
]
         },



	
{
		
        "date": "20.03.2025",
        "title": "SEJEM ALTERMED IN ZLATO PRIZNANJE",
        "content": "V nedeljo, 16. 3. 2025, smo se v okviru Eko šole udeležili sejma ALTERMED v Celju. V zgodnjih jutranjih urah smo se odpravili iz Fare proti Celju.  Letošnja tema je bila: Tradicionalna in zdrava prehrana v interakciji s podeželjem, kot šola pa smo se predstavili z MEDENIMI POZDRAVI IZ KOSTELA. Ko smo prispeli v Celje, smo okrasili našo stojnico z izdelki, ki smo jih izdelali v šoli, pripravili medene namaze z ekološko kozjo skuto, razstavili medene izdelke lokalnega čebelarja ter promocijski material občine Kostel. Učenci Zala, Leja, Marcel in Aleksander so za obiskovalce naše stojnice pripravili tudi zanimiv kviz o čebelah. Vsak obiskovalec se je lahko preizkusil v kvizu ter si s pravilnim odgovorom prislužil nagrado, broško v obliki medene rožice. Ob pokušanju medenih namazov ter medenjakov so učenci tudi predstavili nekaj značilnosti našega kraja. Stojnica je bila obiskovalcem in organizatorjem všeč, saj smo zanjo prejeli zlato priznanje.",
	"images": [
		"TUDI_MI_BOMO/AL1.jfif"
		
	
]
         },



{
		
        "date": "07.03.2025",
        "title": "MAČKORE",
        "content": "Na čudovit, sončen pustni torek, 4. 3. 2025, so našo šolo in vrtec preplavile pustne šeme. Zavladal je smeh in sivino vsakdanjega šolskega dne so pregnali barviti kostumi. Maškare smo skupaj zarajale v vrtcu in s prepevanjem pesmi priklicale pomlad. Po kosilu, pri katerem smo se posladkali s slastnimi krofi, pa smo se odpravili še na sprehod po vasi, da so metulji, vile, Pika Nogavičke, vitezi, astronavti in druge šeme s pesmijo in poplesavanjem dokončno pomahali zimi v slovo.''Za debelo repo i za bob, marat mašte i kof krof?''",
	"images": [
		"TUDI_MI_BOMO/MA1.jfif"
		
	
]
         },



{
		
        "date": "18.02.2025",
        "title": "KULTURNI DAN - RASTEM S KNJIGO",
        "content": "V torek, 18.2. so imeli učenci 7.r. 2. KD v okviru projekta Rastem s knjigo. Obiskali so Knjižnico Kočevje in se seznanili z vlogo splošnih knjižnic, se preizkusili v iskanju gradiv v bazi podatkov Cobiss in reševanju kviza. Kot vsako leto so tudi letos prejeli nagrado, knjigo Sposojena babica Štefi avtorice Mateje Gomboc. Obiskali so tudi Pokrajinski muzej Kočevje in si ogledali stalno razstavo o kočevskih Nemcih ter film poselitev Kočevske, Kostela in Osilnice. Spoznali so veliko novega in bili navdušeni nad vsebinami. Nekateri so se odločili, da bodo podarjeno knjigo z veseljem prebrali.",
	"images": [
		"TUDI_MI_BOMO/RK1.jfif",
		"TUDI_MI_BOMO/RK2.jfif",
		"TUDI_MI_BOMO/RK3.jfif"
		
	
]
         },


	
{
		
        "date": "15.01.2025",
        "title": "ŠPORTNI DAN ZA MLAJŠE UČENCE - DRSANJE V KOČEVJU",
        "content": "V sredo, 15. 1. 2025, smo se učenci 1.-5. razreda odpravili na športni dan, na drsališče v Kočevje. Ob prihodu smo pomalicali in tako pridobili energijo za drsanje. Na začetku smo se navajali na drsalke in naredili nekaj korakov ob drsališču. Razdelili smo se v skupini, glede na znanje drsanja. Najmlajši smo se prvič srečali z drsanjem, zato so začeli z enostavim učenjem in prilagananjem na led, preko igre. Starejši in spretnejši učenci smo prosto drsali in bili v pomoč manj spretnim drsalcem. Po drsanju smo se odpravili na zasluženo pico, s katero smo se dobro okrepčali in si povrnili energijo za odhod domov.",
	"images": [
		"TUDI_MI_BOMO/D1.jpg",
		"TUDI_MI_BOMO/D2.jpg",
		"TUDI_MI_BOMO/D3.jpg",
		"TUDI_MI_BOMO/D4.jpg",
		"TUDI_MI_BOMO/D5.jpg"
	
]
         },


{
		
        "date": "19.12.2024",
        "title": "VESELI DECEMBER V KOSTELU",
        "content": "V četrtek, 19. 12. 2024, so se učenci naše šole s pestrim programom predstavili na prireditvi Veseli december v Kostelu. Učenci razredne stopnje so pripravili recitacije o zimsko-novoletnem času, otroški in mladinski pevski zbor sta prepevala znane božične skladbe. Z dvema plesoma se je predstavila tudi folklorna skupina. Naša šola je pripravila stojnico za novoletni bazar, na kateri so bili ponujeni izdelki in dobrote, ki so jih skrbno pripravljali učenci in učitelji. Z nastopom so vsi učenci več kot uspešno opravili, zato so se po zaključku posladkali z zasluženimi palačinkami, razveselil pa jih je tudi prihod Božička.",
	"images": [
		"TUDI_MI_BOMO/P1.jpg",
		"TUDI_MI_BOMO/P2.jpg",
		"TUDI_MI_BOMO/P3.jpg",
		"TUDI_MI_BOMO/P4.jpg",
		"TUDI_MI_BOMO/P5.jpg"
	
]
         },



	
{
		
        "date": "08.12.2024",
        "title": "NAŠI ODBOJKARJI ZMAGALI NA MEDOBČINSKEM TURNIRJU V ODBOJKI IN SE UVRSTILI NA REGIJSKO TEKMOVANJE",
        "content": "V petek 6. 12. 2024 smo se udeležili šolskega medobčinskega prvenstva v odbojki. Tokrat so bila pričakovanja pred začetkom precej visoka. Najprej smo se pomerili z OŠ Stara Cerkev, ki je bila v preteklem šolskem letu med boljšimi v Sloveniji. Tekmo so dobro začeli in dobili prvi niz. V začetku, drugega niza je koncentracija padla in znašli smo se v zaostanku. Borili smo se do konca, vendar za popoln preobrat je malo zmanjkalo. Drugi niz smo izgubili na razliko, in sicer 26:24. O zmagovalcu je odločal tretji niz, ki se za nas zopet ni začel vzpodbudno. Nasprotnik je povedel s 6:2, nato pa smo z nekaj dobrimi začetnimi udarci ujeli priključek ter prehiteli nasprotnika. Slavili smo z 15:10. Drugi nasprotnik  je bila ekipa OŠ Ob Rinži. Nasprotnik ni imel odgovora na našo dobro igro v polju in ob mreži. Zmagali smo 2:0 v nizih. Za potrditev prvega mesta smo morali premagati še OŠ Zbora odposlancev. Dobro igro obeh prejšnjih tekem smo prenesli tudi na tretjo tekmo. Močni začetni udarci so povsem onesposobili nasprotnika in pripeljali do gladke zmage. Prvo mesto nam prinaša napredovanje na regijsko tekmovanje. Učenci so prikazali izredno zavzeto in borbeno igro. Kljub zaostanku so se večkrat vrnili v igro. Končno jim je trma iz šolskih klopi prišla še kako prav.",
	"images": [
		"TUDI_MI_BOMO/Z1.jpg",
		"TUDI_MI_BOMO/Z2.jpg",
		"TUDI_MI_BOMO/Z3.jpg",
		"TUDI_MI_BOMO/Z4.jpg",
		"TUDI_MI_BOMO/Z6.jpg",
		"TUDI_MI_BOMO/Z7.jpg"
]
         },



	
{
		
        "date": "06.12.2024",
        "title": "BEREMO Z MEDVEDKOM BERIJEM",
        "content": "V petek, 6. 12. 2024, smo mlajši učenci dobili prav poseben obisk. Obiskala nas je knjižničarka Pia Marincelj Bregar iz Knjižnice Kočevje. Predstavila nam je projekt medvedka Berija ter za nas pripravila bralno torbo, polno zanimivih knjig in revij, ki jih bomo med šolskim letom lahko prebirali. Za nas pa je imela tudi posebno nalogo, in sicer, da moramo napisati čisto pravo knjigo o medvedku Beriju. Složno smo zavihali rokave in se s pomočjo različnih predmetov, ki jih je Pia prinesla s seboj, domislili, o čem bo govorila naša Berijeva zgodba. Na koncu našega druženja pa smo doživeli še pravo presenečenje. V razred je namreč stopil sam medved Beri in nas pozdravil, nam podelil ''petke'' in se z nami fotografiral. Preživeli smo čudovito pravljično urico, Beri in Pia pa sta obljubila, da nas letos, ko bo naša knjiga končana, še enkrat obiščeta.",
	"images": [
		"TUDI_MI_BOMO/B1.jpg",
		"TUDI_MI_BOMO/B2.jpg",
		"TUDI_MI_BOMO/B3.jpg"
]
         },

	
{
		
        "date": "21.11.2024",
        "title": "ŠOLSKI MEDOBČINSKI TURNIR V MALEM NOGOMETU - RDEČA DVORANA KOČEVJE",
        "content": "Včeraj, 20. novembra 2024 je potekal turnir v malem nogometu v kočevski športni dvorani. Tokrat smo sestavili tudi ekipo na OŠ Fara. Trudili smo se po najboljših močeh in pustili vse atome moči na igrišču. Najprej smo se pomerili z OŠ Zbora odposlancev. Začetna nervoza in slab začetek sta botrovali za poraz 1:5. Drugo tekmo so bili premočni fantje z OŠ Stara Cerkev, ki so tudi suvereno osvojili prvo mesto na turnirju. Na koncu smo strnili vrste za zadnjo tekmo z OŠ Ob Rinži. Kljub dobri igri smo izgubili 0:4. Zmago sta odnesli utrujenost in nekaj velikih napak v obrambi. Čeprav smo šola z malo učenci, smo dokazali, da se lahko zoperstavimo vsem ostalim.",
	"images": [
		"TUDI_MI_BOMO/T1.jfif",
		"TUDI_MI_BOMO/T2.jfif",
		"TUDI_MI_BOMO/T3.jfif",
		"TUDI_MI_BOMO/T4.jfif"
]
         },


	
{
		
        "date": "15.11.2024",
        "title": "TEDEN SLOVENSKE HRANE IN TRADICIONALNI SLOVENSKI ZAJTRK",
        "content": "V tednu, od 11. – 15. 11. 2024, smo letos prvič obeleževali TEDEN SLOVENSKE HRANE. Želja je, da učence ozaveščamo o prednostih lokalne oz. slovenske hrane, jih seznanimo s prehranjevalnimi navadami in jih spodbudimo k zmanjšanju odpadne hrane. V sklopu tega tedna smo v petek, 15. 11. 2024, na naši šoli pripravili TRADICIONALNI SLOVENSKI ZAJTRK, ki ga že vsi dobro poznamo. Pred začetkom pouka, smo se zbrali v jedilnici, kjer smo ob poslušanju pesmi Čebelice, pozajtrkovali kruh z maslom in medom, pojedli jabolko ter popili skodelico mleka.",
	"images": [
		"TUDI_MI_BOMO/TZ2.jfif",
		"TUDI_MI_BOMO/TZ3.jfif",
		"TUDI_MI_BOMO/TZ4.jfif"
		
		
		
		
	]
         },



	
{
		
        "date": "12.11.2024",
        "title": "POLICIST LEON SVETUJE",
        "content": "V torek, 12. 11. 2024, je učence 5. razreda obiskal policist J. Tomac s policijske postaje Kočevje, ki je začel s projektom Policist Leon svetuje. Učencem 5. razreda je podaril delovne zvezke in jim pojasnil vsebino projekta. Prva tema je bila medvrstniško nasilje, decembra bodo govorili o pirotehniki, naslednje koledarsko leto pa bodo teme povezane s kolesarskim izpitom. V sklopu predavanja o medvrstniškem nasilju so učenci spoznali vrste nasilja in kako ravnati v primeru, če sami postanejo žrtev nasilja ali pa so priča kateri koli obliki nasilja. Pri uri so sodelovali tudi učenci 4. razreda.",
	"images": [
		"TUDI_MI_BOMO/PC1.jfif",
		"TUDI_MI_BOMO/PC2.jfif"
		
				
		
	]
         },



	
{
		
        "date": "28.10.2024",
        "title": "ŠPORTNI DAN - POHOD IN MINIOLIMPIJADA",
        "content": "Zopet se je potrdil star slovenski rek, da v tretje gre rado. Po dveh odpovedih, smo v petek 11. 10. 2024 izvedli športni dan za vse razrede. Razredna stopnja se je udeležila Mini olimpijade na stadionu Gaj v Kočevju, kjer so se z vrstniki s celotne regije preizkušali v različnih športnih panogah. Starejši učenci, vključno od petega razreda dalje, so imeli cilj osvojiti Mestni vrh. Zaradi razmočenega terena, drsečih skal in korenin ter neprimerne obutve nekaterih učencev smo prehodili daljšo pot v dolini. Od avtobusne postaje smo odšli proti brunarici v Dolgi vasi, kjer smo imeli krajši postanek. Pot smo nadaljevali skozi Mestni Log do glavne plaže na Kočevskem jezeru. Končno nas je obsijalo za kratek čas tudi sonce. Po malici smo pot nadaljevali po novi stezi do tunela in čez novi most v stari del Kočevja. Z mlajšimi učenci smo se združili v parku Gaj in skupaj odšli nazaj do avtobusne postaje. Na koncu so bili noge že precej utrujene, saj prhoditi več kot 13 kilometrov ni mačji kašelj.",
	"images": [
		"TUDI_MI_BOMO/ŠD1.jpg",
		"TUDI_MI_BOMO/ŠD2.jpg",
		"TUDI_MI_BOMO/ŠD3.jpg"
		
		
		
	]
	},

{
		
        "date": "24.10.2024",
        "title": "DAN BUČ IN KOSTANJA",
        "content": "V četrtek, 24. 10. 2024, so učenci od 1.-5. razreda nastopili na prireditvi Dan buč in kostanja, ki ga organizira Zavod za kulturo in turizem Kostel. Predstavili so se z recitacijami. Z nastopom so odlično opravili, zato so se ob koncu posladkali z zasluženimi palačinkami.",
	"images": [
		"TUDI_MI_BOMO/DAN BUČ.jpg"
		
			
	]
},

{
		
        "date": "21.10.2024",
        "title": "ŠOLA V NARAVI OD 1. DO 5. RAZREDA - CŠOD LIPA ČRMOŠNJICE",
        "content": "V ponedeljek, 21. 10. 2024, smo se z učenci, od 1.-5. razreda, polni pričakovanj odpravili proti Črmošnjicam. Ko smo prispeli, smo pomalicali in se seznanili s pravili v domu Lipa. Razvrstili so nas v sobe, kjer smo si oblekli postelje, odložili svoje stvari in kmalu smo že veselo odšli raziskovat še okolico doma. Po kosilu je sledil kratek počitek in nato dejavnost detektiv na sledi v gozdu. Nadeli smo si nahrbtnike, vzeli povečevalna stekla in se odpravili do gozda. Z učiteljico Matejo smo raziskovali bližnji gozd, iskali sledi živali, plodove, opazovali deževnika ter si ogledali lisičji brlog. Odpravili smo se nazaj v dom, kjer so učenci izdelali spominek. Na kos blaga so s štampiljkami delali odtise stopinj različnih gozdnih živali. Po večerji smo v jedilnici igrali družabne igre. Sledilo je večerno umivanje ter priprava na zaslužen počitek po vožnji in zanimivih dejavnostih. Prebudili smo se v sončno jutro. Že pred zajtrkom smo se lahko malo razgibali zunaj na igrišču. Fantje so z učenci druge šole, OŠ Šentjanž pri Dravogradu, odigrali igro nogometa. Lačni smo se odpravili na zajtrk ter se pripravili na nove dejavnosti v dnevu. Prvo smo imeli dejavnost ujemi ravnotežje, na igrišču. Učiteljica Sabina je otrokom pripravila zanimive igre ravnotežja. Učenci so v igrah, še posebej skupinskih, zelo uživali. Svoje ravnotežje pa so preizkusili tudi v adrenalinskem parku. Po malici je sledila še vožnja s skiroji in kolesi. Starejši učenci so imeli zahtevnejši poligon, podoben kot ga bodo imeli pri opravljanju kolesarskega izpita. Sledilo je kosilo in prosti čas. Popoldne smo spoznavali žuželke, ki jih srečamo na vrtu. Učiteljica Tadeja jim je pripravila kratko predstavitev ter ogled nekaterih žuželk pod mikroskopom. Igrali so se tudi zanimivo igro v povezavi s čebelami. Zunaj smo nabrali še naravni material za izdelavo hotela za žuželke. V domu so učenci izdelali enostaven hotel za žuželke, ki sedaj krasi naš hodnik v šoli, nekaj pa jih bomo obesili v okolici šole. Po večerji je sledil težko pričakovan taborni ogenj. Ob njem smo veselo prepevali pesmi ter nad žerjavico popekli vsak svoj kos kruha. Polni novega znanja in izkušenj iz celotnega dne smo zaspali. V sredo je bil čas za odhod domov, a pred odhodom so sledile še zabavne dejavnosti. Prvo smo po zajtrku pospravili sobe ter svoje stvari in se odpravili v učilnico, kjer nas je pričakal učitelj Martin. Spoznali so običaje Bele krajine ter značilen ljudski ples. Na pesem »Pobelelo pole« so učenci zaplesali v krogu. Sledile so še orientacijske igre, kjer so otroci spoznali, da se brez nekaterih čutil ni enostavno gibati. Preko iger so se seznanili z orientacijo v prostoru ter se pred kosilom še malo utrudili. Po kosilu je sledil odhod domov. Nekateri učenci so bili veseli odhoda domov, saj so že pogrešali svoje domače, nekateri pa bi ostali še nekaj dni. Poslovili smo se od zaposlenih v domu Lipa, se jim zahvalili za prijetno bivanje pri njih ter se z novimi izkušnjami in dobro voljo odpravili nazaj proti domu.",
	"images": [
		"TUDI_MI_BOMO/ŠVN1.jfif",
		"TUDI_MI_BOMO/ŠVN2.jfif",
		"TUDI_MI_BOMO/ŠVN3.jfif",
		"TUDI_MI_BOMO/ŠVN4.jfif",
		"TUDI_MI_BOMO/ŠVN5.jfif",
		"TUDI_MI_BOMO/ŠVN6.jfif",
		"TUDI_MI_BOMO/ŠVN7.jfif"
		
		
		
	]
	},

	
	{
		
        "date": "23.10.2024",
        "title": "RAVNA GORA - TURNIR V NAMIZNEM TENISU",
        "content": "V sredo, 23. 10. 2024 so učenci Osnovne šole Fara Vitan, Miha K., Klara I. in Melita zastopali barve naše osnovne šole na turnirju v namiznem tenisu v Ravni Gori na OŠ DR. Branimirja Markoviča. Poleg domačinov in nas se je turnirja udeležila še OŠ Frane Krste Frankopana iz Broda na Kolpi. Fanta sta suvereno premagala nasprotnike in se med seboj pomerila za prvo mesto. Vitan je bil v tesnem dvoboju, dva krat 12:10, boljši od Mihe. Klari se je zaradi slabše razlike v točkah izmuznilo tretje mesto. Melita je osvojila 6. mesto. Vsi učenci so šolo odlično zastopali ter upoštevali pravila fair-playa. Vsem udeležencem čestitamo.",
	"images": [
		"TUDI_MI_BOMO/RG1.jfif",
		"TUDI_MI_BOMO/RG2.jfif",
		"TUDI_MI_BOMO/RG3.jfif"

]

	},








	
{
		
        "date": "10.05.2024",
        "title": "ŠOLA V NARAVI - OSILNICA",
        "content": "V ponedeljek, 6. maja, smo se učenci od 1. do 5. razreda odpravili na težko pričakovano šolo v naravi v Osilnico. Takoj po prihodu smo se namestili v sobe hotela Kovač in naša dogodivščina se je lahko začela. Prvi dan smo se preizkusili v različnih športih, spoznali smo lokostrelstvo in plezanje. Učenci od 3. do 5. razreda smo po kosilu odšli tudi na bazen, kjer smo začeli uriti naše plavalne spretnosti. Mlajši učenci pa smo se z vodičko odpravili na poučen sprehod po Osilnici. Naslednji dan je bil bolj muhast, kar se vremena tiče, a smo se imeli vseeno lepo. Preizkusili smo se v ribolovu in se naučili izdelovati prekrasne rože iz papirja. V sredo smo odšli še na ogled jelenje obore, nato pa smo najmlajši svojo prvo šolo v naravi zaključili in se polni lepih vtisov in doživetij, malce razočarani, da je tako hitro minilo, odpravili domov, medtem ko smo starejši učenci nadaljevali s plavalnim tečajem in spoznavanjem doline reke Kolpe.",
	"images": [
		"TUDI_MI_BOMO/OS1.jpg",
		"TUDI_MI_BOMO/OS2.jpg",
		"TUDI_MI_BOMO/OS3.jpg",
		"TUDI_MI_BOMO/OS4.jpg",
		"TUDI_MI_BOMO/OS5.jpg",
		"TUDI_MI_BOMO/OS6.jpg",
		"TUDI_MI_BOMO/OS7.jpg"
		
		
	]
	},










	
{
		
        "date": "03.03.2024",
        "title": "ŠOLA V NARAVI - ROGLA",
        "content": "Komaj smo čakali - in zgodilo se je. V ponedeljek, 26. februarja smo se z učenci 6. in 7. razreda odpravili na Roglo na zimsko šolo v naravi. V ponedeljek so učenci so preživeli prvi dan zimske šole v naravi. V dopoldanskem času smo prispeli na sončno in vetrovno Roglo. Po namestitvi v domu Gorenje smo odšli na smučišče. Že prvi dan je šlo smučanje učencem odlično od nog. Ko se je zmračilo, smo odšli na večernih pohod s svetilkami. Jasno večerno nebo smo izkoristili še za kratko spoznavanje zvezd. Po večerji smo imeli v učilnici doma učno uro o FIS pravilih. Vse dni v tednu smo se po odličnem zajtrku odpravili na Roglo in tam preživeli dobršen del dneva. Ko smo se po kosilu malo odpočili, so nam v domu pripravili kup zanimivih dejavnosti – plezanje, igre z žogo, zanimivi večerni pohodi skozi vas v soju zvezd in še marsikaj. Predzadnji dan smučanja smo izkoristili za večerno zabavo v domu ter podelitev vseh priznanj. Bilo je zelo zabavno. Čeprav so nas zadnji dan že zelo bolele noge od smučanja, nam bo šola v naravi na Rogli ostala v trajnem in lepem spominu.",
	"images": [
		"TUDI_MI_BOMO/R1.jpg",
		"TUDI_MI_BOMO/R2.jpg",
		"TUDI_MI_BOMO/R3.jpg",
		"TUDI_MI_BOMO/R4.jpg",
		"TUDI_MI_BOMO/R5.jpg",
		"TUDI_MI_BOMO/R6.jpg",
		"TUDI_MI_BOMO/R7.jpg",
		"TUDI_MI_BOMO/R8.jpg",
		"TUDI_MI_BOMO/R9.jpg",
		"TUDI_MI_BOMO/R10.jpg"
		
	]
	},
	










	
{
		
        "date": "03.09.2023",
        "title": "PRVI ŠPORTNI DAN - PETEK, 8. SEPTEMBER 2023 - Nekaj informacij",
        "content": "V petek, 8. septembra 2023 bomo za učenke in učence izvedli PRVI ŠPORTNI DAN v tem šolskem letu. Učenci od 1. do 4. razreda se bodo udeležili Mini olimpijade v športnem parku Gaj v Kočevju, v organizaciji Športne zveze Kočevje. Učenci od 5. do 9. razreda bodo pot nadaljevali do CŠOD-ja Jurček v Kočevju. Tam se bomo razdelili v dve skupini. Ena skupina bo veslala s kanuji po reki Rinži, medtem pa bo druga sodelovala pri športnih igrah na igrišču CŠOD Jurček. Zjutraj se bomo v Kočevje odpeljali ob 8.20, v Faro pa se vrnemo ob 13. uri. Učenci so obvestilo o športnem dnevu dobili že tudi v šoli, ki so ga odnesli domov. Lep športni pozdrav!"
	
	
	
	},


	
{
		
        "date": "03.09.2023",
        "title": "FESTIVAL POKLICEV 2023 ZA 8. in 9. RAZRED - INFORMACIJE",
        "content": "V četrtek, 7. septembra, se bomo z učenci 8. in 9. razreda udeležili Festivala poklicev v športni dovani Kočevje. Odhod kombija iz Fare bo ob 9.30. Po koncu se učenci iz Fare vračajo s kombijem nazaj, učenci iz Kočevja pa ostanejo v Kočevju. Učencem smo v šoli razdelili tudi soglasja, katera čimprej prinesejo podpisana. Za vse dodatne informacije smo vedno na voljo. Prijeten pozdrav!",
        "link_file": ["SOGLASJE_FP.pdf"]
	
	
	},




	
{
		
        "date": "25.08.2023",
        "title": "ODHODI AVTOBUSOV TER PRVI ŠOLSKI DAN V LETU 2023/2024 - NEKAJ INFORMACIJ",
        "content": "Starše in učence obveščamo, da bosta šolska avtobusa v novem šolskem letu 2023/24 vozila v OŠ Fara po naslednjem voznem redu:odhod iz Kočevja: ob 7.10., odhod iz Padova pri Osilnici: ob 6.50. Prvi šolski dan v petek, 1.9.2023 bosta avtobusa odpeljala iz Fare proti Kočevju in Padova ob 11.20, naslednje šolske dni do petka, 9.9. 2023  pa ob 13.15. Od ponedeljka, 12.9. pa konca šolskega leta 2023/24 bo odhod avtobusa in kombija po zaključku pouka izpred OŠ ob 14.45. Lepo pozdravljeni."
	
	
	
	},



	{
		
        "date": "25.2.2022",
        "title": "Tehniški dan - Obisk Rokodelskega centra v Ribnici.",
        "content": "Najrazličnejše delavnice, obisk Gradu ter sprehod skozi Ribnico. Bilo je zelo lepo in poučno.",
	"images": [
		"TUDI_MI_BOMO/RIB1.jpg",
		"TUDI_MI_BOMO/RIB2.jpg",
		"TUDI_MI_BOMO/RIB3.jpg",
		"TUDI_MI_BOMO/RIB4.jpg",
		"TUDI_MI_BOMO/RIB5.jpg"
		
	
	]
	
	
	}, 
	
	
	
	{
		
        "date": "26.12.2022",
        "title": "ZIMSKA TERASA VRTCA V FARI",
        "content": "Zimska terasa Vrtca pri Fari je končana. Hvala občini Kostel, bivšemu županu Ivanu Črnkoviču in seveda občinskemu svetu za podporo in uresničitev želja naših najmlajših.",
	"images": [
		"TUDI_MI_BOMO/S2.jpg",
		"TUDI_MI_BOMO/S3.jpg",
		"TUDI_MI_BOMO/S4.jpg",
		"TUDI_MI_BOMO/S5.jpg",
		"TUDI_MI_BOMO/SL1.jpg"
	
		
	
	]
	
	}, 
	
	
	
	{
		
        "date": "26.09.2022",
        "title": "Peti in šesti razred uživa v Bohinju",
        "content": "V popoldanskih urah, po odličnem kosilu in prvih spoznavnih dejavnostih, so se nam oglasili tudi naši učenci in učenke, ki šolo v naravi preživljajo v Bohinju. Danes jim je malo ponagajal dež, a so zelo zadovoljni, uživajo in se imajo lepo. Vse lepo pozdravljajo, pravijo, da se nam še oglasijo in kaj lepega povedo.",
	"images": [
		"TUDI_MI_BOMO/SVNBOHINJ1.jpg",
		"TUDI_MI_BOMO/SVNBOHINJ2.jpg",
		"TUDI_MI_BOMO/SVNBOHINJ3.jpg",
		"TUDI_MI_BOMO/SVNBOHINJ4.jpg",
		"TUDI_MI_BOMO/SVNBOHINJ5.jpg",
		"TUDI_MI_BOMO/SVNBOHINJ6.jpg",
		"TUDI_MI_BOMO/SVNBOHINJ7.jpg"
		
		
		
	
	]
	
	}, 
	
	
	
	
	{
		
        "date": "26.09.2022",
        "title": "SREČNO PRISPELI V RADENCE - Šola v naravi za učence tretjega triletja",
        "content": "Za nami je prvo popoldne šole v naravi za naše učence 7.,8. in 9. razreda. Zjutraj smo se udobno namestili v domu v Radencih, kjer nas je takoj sprejela prijazna ekipa, ki nas bo vodila skozi teden z obilo dejavnostmi in rekreacije. Sodelovali smo že na uvodnih aktivnostih, se podali na orientacijski tek, streljali bomo z lokom in še marsikaj. Prvi dan mineva hitro, saj je tukaj zelo zabavno. Mi se že veselimo jutrišnjih dogodivščin. Se še kaj oglasimo, pozdrav od vseh nas!!.",
	"images": [
		"TUDI_MI_BOMO/SN1.jpg.jpg",
		"TUDI_MI_BOMO/SN2.jpg.jpg",
		"TUDI_MI_BOMO/SN3.jpg.jpg"
		
		
		
	
	]
	
	
	},


	{
		
        "date": "12.09.2022",
        "title": "VABILO NA PRVI RODITELJSKI SESTANEK V LETU 2022/2023",
        "content": "Spoštovani starši! Vabimo vas na 1. roditeljski sestanek in 1. Šolo za starše v šol. letu  2022/23,  ki bo v četrtek, 15. septembra 2022, ob 16. uri,  v naravoslovni učilnici  OŠ Fara. Najprej bo svetovalna delavka Anđela Krsnik imela krajše predavanje za starše, sledilo bo nekaj informacij o delu v šolskem letu 2022/2023, za tem pa bomo imeli še sestanke po oddelkih. Vljudno vabljeni!"
	
	},
	
	{
		
        "date": "25.08.2022",
        "title": "ODHODI AVTOBUSOV TER PRVI ŠOLSKI DAN V LETU 2022/2023 - NEKAJ INFORMACIJ",
        "content": "Starše in učence obveščamo, da bosta šolska avtobusa v novem šolskem letu 2022/23 vozila v OŠ Fara po naslednjem voznem redu:odhod iz Kočevja: ob 7.10., odhod iz Padova pri Osilnici: ob 6.50. Prvi šolski dan v četrtek, 1.9.2022 bosta avtobusa odpeljala iz Fare proti Kočevju in Padova ob 11.20, naslednje šolske dni do petka, 9.9. 2022  pa ob 13.15.Od ponedeljka, 12.9. pa konca šolskega leta 2022/23 bo odhod avtobusa in kombija po zaključku pouka izpred OŠ ob 14.45. Lepo pozdravljeni."
	
	
	
	},
	
	
	
	
	
	
	
	
	
	{
		
        "date": "23.06.2022",
        "title": "DELOVNI ZVEZKI IN ŠOLSKE POTREBŠČINE ZA ŠOLSKO LETO 2022/23",
	"content": "Seznama DZ in šolskih potrebščin za prihodnje šolsko leto, ki sta objavljena na spletni strani šole(zgoraj zavihek - Za učence in starše), sta uradna in veljavna ter posredovana podjetju Kopija nova in DZS Kočevje v taki obliki kot na spletni strani naše šole. Ker se na trgu pojavljajo različni ponudniki šolskih potrebščin, ki imajo različne sezname gradiv, vas prosimo, da pred nakupom preverite seznam potrebščin na uradnem seznamu.",
	"images": ["TUDI_MI_BOMO/LOGO.jpg"],
	"link_page": ["https://www.kopija-nova.si/os?pmr=fy&pmid=87jvkjqi9b56"]
	
	
	},
	
	{
		
        "date": "13.05.2022",
        "title": "FOTOGRAFIRANJE - INFORMACIJE",
        "content": "Spoštovani. V petek, 20. maja bomo na OŠ Fara izvedli fotografiranje, ki ga v tem šolskem letu že težko pričakujemo. Učenci so v šoli dobili tudi informacije ter prijavni list, kjer izpolnijo, katere slike želijo. Prosimo, da prijavnice izpolnite in jih učenci prinesejo v šolo najkasneje do torka, 17. maja 2022."
	
	
	
	},
	
	
	
	
	
	
	
	{
		
        "date": "13.05.2022",
        "title": "DRUGI VIDEOKLIC - POMAHAJMO V SVET",
        "content": "Z učenci od 1. do 3. razreda smo izvedli 2. videoklic s prijatelji iz OŠ Jakobski dol in OŠ Stari trg ob Kolpi. Predstavili smo družine (družinske člane, skupne dejavnosti in preživljanje prostega časa) in spoznavali družine drugih učencev. Izvedeli smo, da imamo zelo raznolike družine in se še bolje spoznali. Izvajamo pa že naslednjo dejavnost in se pripravljamo na naslednji videoklic. Predstavili bomo svoj kraj in svojo šolo.",
	"images": [
		"TUDI_MI_BOMO/VK1.jpg",
		"TUDI_MI_BOMO/VK2.jpg"
		
	
	]
	
	
	},
	
		{
		
        "date": "13.05.2022",
        "title": "OBISK ZAVODA LUTRA",
        "content": "V sredo, 11.5.2021, so otroke v vrtcu in šolske učence obiskali Brina in Lea iz Lutre, Instituta za ohranjanje naravne dediščine. Sta izvajalki projekta LIFE BEAVER - Življenje z bobrom, mokrišči in podnebnimi spremembami, ki poteka od leta 2010, letos pa se zaključuje. Predstavili sta jim bobre, njihove značilnosti, način življenja in pomen v okolju. Učenci so z zanimanjem poslušali predstavitev, si ogledali različne materiale (kožuh, iztrebke, odtise stopinj itd.), skupaj pa so se odpravili tudi do bližnjega bobrišča, kjer so si ogledali bobrovo bivališče in njegove sledi. Za obisk se jim najlepše zahvaljujemo.",
	"images": [
		"TUDI_MI_BOMO/ZL1.jpg",
		"TUDI_MI_BOMO/ZL2.jpg",
		"TUDI_MI_BOMO/ZL3.jpg",
		"TUDI_MI_BOMO/ZL4.jpg",
		"TUDI_MI_BOMO/ZL5.jpg",
		"TUDI_MI_BOMO/ZL6.jpg",
		"TUDI_MI_BOMO/ZL7.jpg",
		"TUDI_MI_BOMO/ZL8.jpg"
		
		
	
	]
	
	
	},
	
		{
		
        "date": "26.04.2022",
        "title": "Naravoslovni dan - čistilna naprava in kakovost vode",
        "content": "V petek, 22. 4., so naravoslovni dan (vezan na tematiko čistilne naprave in kakovost vode) izvedli tudi učenci od 1. do 4. razreda. Ogledali so si dokumantarni film Lepši svet ter se pogovarjali o delovanju čistilne naprave. Izdelali so peščeni filter in opravljali poskuse z vodo. Ob zaključku so izdelovali oznake za varčevanje z vodo ter zapisale nasvete za čim bolj racionalno rabo vode.",
	"images": [
		"TUDI_MI_BOMO/KV1.jpg",
		"TUDI_MI_BOMO/KV2.jpg",
		"TUDI_MI_BOMO/KV3.jpg",
		"TUDI_MI_BOMO/KV4.jpg",
		"TUDI_MI_BOMO/KV5.jpg",
		"TUDI_MI_BOMO/KV6.jpg",
		"TUDI_MI_BOMO/KV7.jpg",
		"TUDI_MI_BOMO/KV8.jpg",
		"TUDI_MI_BOMO/KV9.jpg",
		"TUDI_MI_BOMO/KV10.jpg",
		"TUDI_MI_BOMO/KV11.jpg",
		"TUDI_MI_BOMO/KV12.jpg",
		"TUDI_MI_BOMO/KV13.jpg",
		"TUDI_MI_BOMO/KV14.jpg",
		"TUDI_MI_BOMO/KV15.jpg",
		"TUDI_MI_BOMO/KV16.jpg",
		"TUDI_MI_BOMO/KV17.jpg",
		"TUDI_MI_BOMO/KV18.jpg",
		"TUDI_MI_BOMO/KV19.jpg",
		"TUDI_MI_BOMO/KV20.jpg",
		"TUDI_MI_BOMO/KV21.jpg",
		"TUDI_MI_BOMO/KV22.jpg",
		"TUDI_MI_BOMO/KV23.jpg",
		"TUDI_MI_BOMO/KV24.jpg",
		"TUDI_MI_BOMO/KV24.jpg",
		"TUDI_MI_BOMO/KV25.jpg",
		"TUDI_MI_BOMO/KV26.jpg"
		
	
		
	
	]
	
	
	},
	
	
	
	
	
	
	
	
	
	
	
	
	
		{
		
        "date": "26.04.2022",
        "title": "Strategije lokalnega razvoja LAS Po poteh dediščine od Turjaka do Kolpe",
        "content": "Osnovna šola Fara je partner v projektu za uresničevanje ciljev Strategije lokalnega razvoja LAS Po poteh dediščine od Turjaka do Kolpe, ki se bodo financirale iz sredstev Evropskega sklada za regionalni razvoj. V okviru projekta smo na šoli ob začetku šolskega leta nakupili 5 mikroskopov, 4 kemijske kovčke za analizo vode ter lovilne mreže in lončke za opazovanje organizmov. Zaradi zamud dobave s strani dobaviteljev (pomanjkanje kemijskih reagentov na trgu), smo tudi načrtovan naravoslovni dan premaknili v mesec april in ga v sredo, 13. 4. 2022, za učence od 5. do 9. razreda tudi izvedli. Glavna tematika naravoslovnega dne je bila čistilna naprava in kakovost vode. Prvo šolsko uro sta nas obiskala gospod in gospa iz Komunale Kočevje, ki sta učencem razložila pomen in delovanje čistilnih naprav. Praktično sta prikazala tudi zajem vode v različnih stopnjah čiščenja ter analizo vzorcev. Učenci so si z mikroskopi ogledali  mikroskopske organizme iz vzorca zajete vode iz čistilne naprave. Nato je sledilo praktično delo učencev po razredih.Učenci od 5. razreda so izdelali peščeni filter, ter ga preizkusili za filtracijo kalne vode. Metodo filtriranja so ponovili tudi s postopkom filtracije v kemijskem laboratoriju in obe metodi med seboj tudi primerjali. Nato so na terenu zajemali vzorce različnih voda in ji določali značilnosti (temperatura, pH, kalnost, bistrost...).Učenci od od 6. do 9. razreda so na terenu odvzeli vzorce različnih vod (reka, potok, mlaka, vodovodna voda) in vzorce s pomočjo kovčkov za analizo vode tudi analizirali. Določali so pH, prisotnost fosfatov, nitratov, nitritov, amonijevih ionov ter trdoto vodo. Na podlagi dobljenih rezultatov so določili kakovost vode. Ugotovili so, da je voda na našem območju čista ter da so testirane snovi v okviru dovoljenih mejnih vrednosti. Učenci 8. in 9. razreda so se v okviru naravoslovnega dne lotili tudi izdelave informativnega letaka, ki bo občane obveščal o tem, kateri odpadki sodijo in kateri ne sodijo v straniščno školjko. Z upoštevanjem napotkov na letaku, bomo vsi lahko prispevali k dolgotrajnem in učinkovitem delovanju čistilne naprave, brez nepotrebnih vzdrževalnih del. Več utrinkov iz naravoslovnega dne si lahko ogledate v fotografijah. Zapisala: Ana Gril, vodja naravoslovnega dne.",
	"images": [
		"TUDI_MI_BOMO/TK1.jpg",
		"TUDI_MI_BOMO/TK2.jpg",
		"TUDI_MI_BOMO/TK3.jpg",
		"TUDI_MI_BOMO/TK4.jpg",
		"TUDI_MI_BOMO/TK5.jpg",
		"TUDI_MI_BOMO/TK6.jpg",
		"TUDI_MI_BOMO/TK7.jpg",
		"TUDI_MI_BOMO/TK8.jpg",
		"TUDI_MI_BOMO/TK9.jpg",
		"TUDI_MI_BOMO/TK10.jpg",
		"TUDI_MI_BOMO/TK11.jpg",
		"TUDI_MI_BOMO/TK12.jpg"
	
		
	
	]
	
	
	},
	
	
	{
		
        "date": "18.03.2022",
        "title": "Nacionalno preverjanje znanja - Maj 2022",
        "content": "Razpisani so termini za izvedbo NACIONALNEGA PREVERJANJA ZNANJA 2022. Nacionalno preverjanje znanja bodo opravljali učenci 6. in 9. razreda po naslednjem razporedu: Slovenščina - sreda, 4. maj 2022, Matematika - petek, 6. maj 2022. Angleščina za 6. razred bo na sporedu v torek, 10. maja 2022, tretji predmet Tehnika in tehnologija za 9. razrede pa bo potekala prav tako 10. maja 2022."
	
	
	
	
	},
	
	
	
	
	
	
	
	
	
	{
		
        "date": "17.03.2022",
        "title": "PRVO VIDEOSREČANJE V OKVIRU PROJEKTA POMAHAJMO V SVET",
        "content": "Z učenci od 1. do 3. razreda tudi letos sodelujemo v projektu Pomahajmo v svet. Letos smo povezani z OŠ Stari trg ob Kolpi, ki jo že poznamo od lani, ter OŠ Jakobski dol. Kljub številnim organizacijskim težavam (predvsem zaradi karanten), nam je uspelo izvesti prvi videoklic, kjer smo se predstavili svojim novim prijateljem. Po začetni tremi smo se sprostili in lepo poklepetali. Veselimo se naslednjega klica, kjer bomo predstavljali svoje družine.",
	"images": [
		"TUDI_MI_BOMO/PS.jpg"
		
	
	]
	
	
	},
	
	
	
	
	{
		
        "date": "12.03.2022",
        "title": "TEHNIŠKI DAN - Izdelava didaktičnih pripomočkov",
        "content": "V petek, 11.3.2022, so imeli učenci od 4.do 9.razreda tehniški dan. Izdelovali didaktične pripomočke, ki jih bodo lahko uporabljali pri pouku kemije, biologije, naravoslovja in matematike. Utrinke in končne izdelke si lahko ogledate v slikah.",
	"images": [
		"TUDI_MI_BOMO/TD1.jpg",
		"TUDI_MI_BOMO/TD2.jpg",
		"TUDI_MI_BOMO/TD3.jpg",
		"TUDI_MI_BOMO/TD4.jpg",
		"TUDI_MI_BOMO/TD5.jpg",
		"TUDI_MI_BOMO/TD6.jpg",
		"TUDI_MI_BOMO/TD7.jpg",
		"TUDI_MI_BOMO/TD8.jpg",
		"TUDI_MI_BOMO/TD9.jpg",
		"TUDI_MI_BOMO/TD10.jpg",
		"TUDI_MI_BOMO/TD11.jpg"
	
	]
	
	
	},
	
	
	
	

	{
		
        "date": "04.02.2022",
        "title": "ZIMSKI ŠPORTNI DAN V KOČEVJU",
        "content": "V četrtek, 3. februarja smo se učenci in učitelji odpravili na zimski športni dan v Kočevje, kjer smo na osrednjem drsališču v Gaju preživeli prekrasen dan.",
	"images": [
		"TUDI_MI_BOMO/SD1.jpg",
		"TUDI_MI_BOMO/SD2.jpg",
		"TUDI_MI_BOMO/SD3.jpg",
		"TUDI_MI_BOMO/SD4.jpg"
	
	]
	
	
	},
	
	
	
	{
		
        "date": "20.09.2021",
        "title": "TRADICIONALNI SLOVENSKI ZAJTRK",
        "content": "V petek, 19. novembra smo tudi na naši šoli obeležili Tradicionalni slovenski zajtrk - letos že 11. po vrsti. Potekal je pod sloganov Zajtrk s sadjem - super dan. Učenci od 1. do 5. razreda so v okviru podaljšanega bivanja spoznavali posamezne sestavine tradicionalnega zajtrka (kruh, maslo, med, jabolko in mleko) ter likovno ustvarjali. Učenci 1. in 2. razreda so si zajtrk popestrili z lastnimi pogrinjki. Svoje izdelke so razstavili v šolskem kotičku v avli šole. Objavljamo tudi nekaj utrinkov iz samega zajtrka.",
	"images": [
		"TUDI_MI_BOMO/TSZ.jpg",
		"TUDI_MI_BOMO/TSZ2.jpg"
	
	]
	
	},
	
	
	
	
	
	
	{
		
        "date": "16.11.2021",
        "title": "KARIERNI SEJEM 2021",
        "content": "Od 15. do 21. novembra bo potekal Virtualni karierni sejem. Namenjen je osnovnošolcem, predvsem višjih razredov, njihovim staršem in učiteljem. V sklopu sejma bodo potekale učne in debatne delavnice s poudarkom na praktičnih in virtualnih predstavitvah poklicev, vključno s predstavitvami v realnem okolju. Učenci bodo lahko spoznali poklice z obiskom delovnih mest, intervjujev zaposlenih, hitrih zmenkov z delodajalci, generiranja podjetniških idej, imeli pa bodo tudi možnost individualnega kariernega svetovanja. Na povezavi so prav tako zbrane vse informacije glede srednjih šol, štipendij, bivanja v dijaških domovih. Učenci bodo lahko izdelali svoj življenjepis. Povezava do sejma: www.karierni-sejem.si. Učenci naj izberejo sejem za osnovnošolce in raziskovanje se lahko začne.",
	"images": [
		"TUDI_MI_BOMO/KS.jpg"
	
	]
	
	},
	
	
	
	
	
	
	

	{
		
        "date": "21.09.2021",
        "title": "Šolo v naravi dočakali tudi učenci 8. in 9. razreda - Oglasili so se iz današnjega ogleda Pirana",
        "content": "Komaj so svoj odhod v Breženko dočakali tudi naši učenci in učenke 8. in 9. razreda. Ravnokar so se nam oglasili iz poti, pravijo, da se imajo že sedaj super in da so na krajšem postanku. Zatrdili so nam, da se nam bodo oglasili tudi med tednom s kakšno lepo novico. Vsi jim želimo prijeten teden ter poln novih odkritij in doživetij.",
	"images": [
		"TUDI_MI_BOMO/svn2.jpg"
	
	]
	
	},

	
	{
		
        "date": "16.09.2021",
        "title": "Šola v naravi - četrtek",
        "content": "Iz Osilnice so se nam zopet oglasili učenci ter učitelji. Želijo le sporočiti, da so super in da neizmerno uživajo.",
	"images": [
		"TUDI_MI_BOMO/svn1.jpg"
	
	]
	
	},
	
	
	
	{
		
        "date": "15.09.2021",
        "title": "Šola v naravi - današnji jutranji pozdrav naših najmlajših",
        "content": "Končno je prišel dan odhoda, ko so se učenci od 1. do 5. razreda podali v deželo Petra Klepca v Osilnico. Najprej uvodni jutranji pozdrav pred našo šolo, potem pa so vsi skupaj odhiteli na pot proti Osilnici. Tam jih je, kot je v navadi pričakalo zelo prijazno osebje, učenci so se razporedili po sobah ter se kmalu odpravili na uvodno sredino aktivnost. Sporočili so nam, da je zelo lepo in da se počutijo odlično. Vsi skupaj jim seveda želimo kar se da prijetne dni ter da se nazaj vrnejo vsi zdravi in zadovoljni.",
	"images": [
		"TUDI_MI_BOMO/svn.jpg"
	
	]
	
	},
	
	{
		
        "date": "12.09.2021",
        "title": "Festival poklicev 2021 v Kočevju",
	"author": "Katja Trdan",
        "content": "V petek, 10. septembra, smo se z učenci 8. in 9. razreda v okviru karierne orientacije udeležili Festivala poklicev v Kočevju. Predstavljenih je bilo 23 poklicev iz lokalnega okolja. Učenci so poslušali predstavitve posameznih poklicev. Verjamem, da je vsak učenec spoznal vsaj delček poklicev v realnem svetu.",
	"images": [
		"TUDI_MI_BOMO/S1.jpg",
		"TUDI_MI_BOMO/S2.jpg",
		"TUDI_MI_BOMO/S3.jpg",
		"TUDI_MI_BOMO/S4.jpg",
		"TUDI_MI_BOMO/S5.jpg",
		"TUDI_MI_BOMO/S6.jpg"
	]
	
	},
	
	
	
	
	{
        "date": "30.08.2021",
        "title": "ZAČETEK ŠOLSKEGA LETA 2021/2022",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani starši. Najprej Vas lepo pozdravljamo in se skupaj z Vami veselimo začetka novega šolskega leta. Zapisali smo nekaj informacij, ki Vam bodo v pomoč še posebej v uvodnem tednu šolskega leta.S poukom pričenjamo v sredo, 1. septembra ob 7.50 (prva šolska ura). Šolska avtobusa bosta v sredo proti Fari odpeljala iz Kočevja ob 7. 10 ter iz Padova pri Osilnici ob 6.45. Prvi šolski dan, torej v sredo, bosta avtobusa po končanem pouku odpeljala iz fare ob 11.15, preostala dneva, torej v četrtek in petek pa bo avtobus odpeljal iz Fare ob 12.45. Prvi šolski dan bodo učenci začeli z dvema razrednima urama, dve uri pa bodo imeli učencu po urniku, ki ga učenci dobijo prvi šolski dan. V sredo bodo učenci imeli malico, kosila ne bo. V sredo bodo učenci domov prinesli različna soglasja, ki jih prosim skrbno preberite, učenci pa jih prinesejo v šolo do petka, 3. septembra. "
		
	},
	
	
{
		
        "date": "16.06.2021",
        "title": "DELOVNI ZVEZKI IN ŠOLSKE POTREBŠČINE ZA ŠOLSKO LETO 2021/22",
        "content": "Spodaj je objavljena povezava do elektronskega naročanja delovnih zvezkov in šolskih potrebščin za šolsko leto 2021/22, in sicer na spletni strani podjetja Kopija nova. Vsi koraki naročanja so enaki kot v lanskem šolskem letu.Učenci 1., 2. in 3. razreda bodo dobili učbeniške komplete v šoli, saj jih sofinancira Ministrstvo za izobraževanje, znanost in šport, ostale potrebščine (zvezki, pisala ipd.) pa morate kupiti sami.Seznami delovnih zvezkov in potrebščin, ki jih starši učencev od 4. do 9. razreda  kupite preko spletne povezave so prav tako objavljeni na isti povezavi podjetja Kopija nova.Učbenike, ki jih bodo učenci potrebovali v prihodnjem šolskem letu, pa učenci dobijo brezplačno v šoli. Za postopek sledite povezavi: https://www.kopija-nova.si/os?pmr=fy&pmid=sbxpgxq9qo3v.",
        "images": ["TUDI_MI_BOMO/LOGO.jpg"],
	"link_page": ["https://www.kopija-nova.si/os?pmr=fy&pmid=sbxpgxq9qo3v"]
	
	
	},
	
	
	
	
	
	
	{
		
        "date": "28.05.2021",
        "title": "Olimpijsko baklo ponesli tudi skozi Kostel",
        "content": "Olimpijska bakla, ki so jo učenci OŠ Fara ponesli od Svete Ane do gradu Kostel. Dogodek je bil še posebej atraktiven tudi zaradi obiska dveh gostov. To sta Jernej Damjan in Urška Žolnir, oba zelo znana in uspešna slovenska olimpijska športnika.",
	"images": ["TUDI_MI_BOMO/bakla.JPG"]
	
	
	},

	
{
		
        "date": "25.04.2021",
        "title": "OBVESTILO",
        "author": "Ajda Srbinšek,",
        "content": "Gal Vesel, učenec 5. razreda OŠ Fara, je sodeloval na likovnem natečaju »Vlak in jaz«, katerega so razpisale Slovenske železnice. Naslikal je hitri vlak in z njim prepričal žirijo, ki je to likovno delo uvrstila za 3. najboljše v Sloveniji, v kategoriji slika. Za nagrado si je prislužil brezplačno vozovnico za eno povratno potovanje v omrežju SŽ za dve osebi v 2. razredu vseh vrsta vlakov in 2 vstopnici za obisk Železniškega muzeja Slovenskih železnic. Čestitke mlademu umetniku!",
	"images": ["TUDI_MI_BOMO/02.jpg"],
	"link_file": ["BIO_8.pdf"]
	
	},
	
	{
        "date": "05.03.2021",
        "title": "OBVESTILO",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani! Obveščamo vas, da je od 8. 3. 2021 dalje za učence od vključno 6. razreda dalje nošenje mask obvezno tudi v učilnicah, hkrati pa tudi na zunanjih površinah šole. Za mlajše učence nošenje mask v učilnicah ni obvezno, je pa priporočljivo. Več v okrožnci v zavihku Covid informacje."
		
	},
	
	
	
	
	
	
	
	{
        "date": "05.02.2021",
        "title": "OBVESTILO",
        "author": "Martin Marinč, ravnatelj",
        "content": "Obveščam vas, da je Vlada RS v četrtek, 4. 2. 2021, sprejela spremembe Odloka o začasni prepovedi zbiranja ljudi v zavodih s področja vzgoje in izobraževanja ter univerzah in samostojnih visokošolskih zavodih, ki so objavljene v Uradnem listu Republike Slovenije. Spremembe in dopolnitve odloka se začnejo uporabljati 6. februarja 2021, odlok pa velja do 12. februarja 2021. S spremenjenim odlokom se otorka, 9. 2. 2021 v vseh osnovnih šolah v Republiki Sloveiji vzgojno-izobraževalno delo za učenke/učence od 1. do vljučno 3. razreda izvaja v prostorih šole. Končno, bi lahko rekli. Tako se učenci OŠ Fara in PŠ Osilnica v torek, 9.2. 2021 vračajo v šolske klopi. Za učence ostalih razredov pa bo pouk žal še naprej  potekal na daljavo. Vozni red avtobusov ostaja nespremenjen. Veselimo se ponovnega srečanja v živo z vašimi malčki in upamo da se nam kmalu pridružijo tudi njihovi sošolci višjih razredov. Ostanite zdravi."
		
	},
	
	
	
	
	
	
	
	
	{
        "date": "23.12.2020",
        "title": "Voščilo",
        "author": "Martin Marinč, ravnatelj",
        "content": "Izteka se leto 2020, vsekakor težko leto, ki je bilo vse prej kot navadno, tako za učitelje in učence kot tudi za vas, starše.  Zaznamoval ga je namreč pouk na daljavo. Vsi smo morali ustvariti nove načine dela, poučevanja in ohranjanja stikov  na daljavo. V imenu kolektiva učiteljev bi se vam rad zahvalil za ves vložen trud in sodelovanje. Le skupaj zmoremo; brez vaše pomoči in razumevanja bi bilo naše delo zelo oteženo, predvsem pa bi bil učinek prenosa znanja na naše učence precej manjši. Upam in si želim, da čimprej  obvladamo virus Covid-19 in se kmalu vsi skupaj vrnemo v naš hram znanja, v učilnice pri Fari, na Podružnico Osilnica in seveda tudi v prostore naših najmlajših, v Vrtec Fara. Skupaj s kolektivom vam želim mirne in prijetne božične praznike, leto 2021 pa naj bo radodarno z ljubeznijo in uspehi, predvsem pa naj vam nakloni obilo zdravja in osebne sreče."
		
	},
	
	
	
	
	
	
	
	
	{
        "date": "15.10.2020",
        "title": "Delo na daljavo v šolskem letu 2020_2021",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani. Kot že vemo, bo prihodnji teden pouka za učence od 6. do 9. razreda potekal na daljavo, učenci od 1. do 4. razreda pa se bodo šolali po nekoliko spremenjenem urniku. Vse, kar bo novega, bomo objavili zgoraj desno, pod zavihkom ''Delo na daljavo 2020_2021''. Hvala za razumevnje in lep pozdrav!"
		
	},
	
	
	
	
	{
        "date": "09.09.2020",
        "title": "VABILO NA 1. RODITELJSKI SESTANEK",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani starši! Vabimo vas na 1. roditeljski sestanek in 1. Šolo za starše v šol. letu  2020/21,  ki bo v torek, 15. septembra 2020, ob 16. uri,  v naravoslovni učilnici  OŠ Fara. Glede na to, da boste na prvem roditeljskem sestanku obveščeni o delu in življenju na matični šoli in podružnični šoli Osilnica, vas vabimo, da se sestanka udeležite."
		
	},
	
	
	{
        "date": "25.8.2020",
        "title": "NAJNOVEJŠE INFORMACIJE GLEDE POTEKA POUKA NA OSNOVNI ŠOLI FARA",
        "author": "Martin Marinč, ravnatelj",
        "content": "Na spletni strani, skrajno desno je ustvarjen meni, imenovan SARS-CoV2-informacije. Prav tam bomo objavljali najnovejše inforamacije v zvezi s samim potekom pouka na Osnovni šoli Fara, objavljen je tudi protokol za preprečevanje bolezni na OŠ Fara, ki ga je potrdil učiteljski zbor. Za vse informacije in ostala vprašanja smo Vam vedno na voljo tudi učitelji preko elektronske pošte, e-asistenta,... Hvala za razumevanje."
		
	},
	
	
	
	
	
	
	{
        "date": "25.8.2020",
        "title": "PRVI TEDEN POUKA - OBVESTILO O ORGANIZACIJI POUKA  IN  ODHODIH ŠOLSKIH AVTOBUSOV",
        "author": "Martin Marinč, ravnatelj",
        "content": "Starše in učence obveščamo, da bosta šolska avtobusa v torek, 1. septembra odpeljala proti OŠ Fara iz Kočevja ob 7.10 ter iz Podvrha ob 6.50. Prvi šolski dan, v torek, 1.9.2020  bosta avtobusa odpeljala iz Fare proti Kočevju in Podvrhu ob 11.15, naslednje šolske dni do petka, 4.9. 2019  pa ob 12.45."
		
	},
	
	
	{
        "date": "25.7.2020",
        "title": "DELOVNI ZVEZKI ZA PRIHODNJE ŠOLSKO LETO - OBVESTILO",
        "author": "Geraldine Frbežar",
        "content": "Spoštovani starši. Obveščamo vas, da komplete za 1., 2. in 3. razred subvencionira ministrstvo in jih starši ne kupujete, to so kompleti Lili in Bine. Podobno je z delovnimi zvezki za angleščino v 2. in 3. razredu, ki jih nabavi šola (gredo v sklad). Lep pozdrav, Geraldine Frbežar, skrbnica sklada."
		
	},
	
	
	
	
	
	
	
	
	
	{
        "date": "22.6.2020",
        "title": "DELOVNI ZVEZKI ZA PRIHODNJE ŠOLSKO LETO - OBVESTILO",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani starši! V petek, 22.5.2020 so v ekipi Kopije nova sprejeli odločitev, da letos ne bodo tiskali naročilnic in katalogov. To pa pomeni, da so naredili link (spletno povezavo) za starše, da bodo še vedno, tako kot do sedaj, po usklajenem seznamu naše šole enostavno in zanesljivo nabavili za svojega otroka vse, kar potrebuje v novem šolskem letu. V dogovoru z našo šolo so link posredovali nam, mi pa ga posredujemo vam za vašega otroka, kar nadomesti tiskano obliko naročilnice. Spletna povezava (ki jo enostavno kopirajte v svoj iskalnik) je na voljo tukaj: https://www.kopija-nova.si/os?pmr=fy&pmid=r7c6anerv0fl"
		
	},
	
	
	
	
	
	
	{
        "date": "20.6.2020",
        "title": "ORGANIZACIJA POUKA - ZADNJI ŠOLSKI DAN ",
        "author": "Martin Marinč, ravnatelj",
        "content": "V sredo, 24.6.2020 bomo zaključili šolsko leto 2019/2020 ter se s kratkim programom poklonili Dnevu državnosti in prazniku Občine Kostel. Avtobusni prevoz v obe smeri v Kočevje in Osilnico bodo 24.6. organizirani ob 10. uri. Lepo Vas pozdravljam!"
		
	},
	
	
	
	
	
	
	
	
	
	{
        "date": "29.5.2020",
        "title": "1. JUNIJA V OSNOVNO ŠOLO FARA 3., 4. IN 5. RAZRED, 3. JUNIJA PA ŠE VSI OSTALI UČENCI ",
        "author": "Martin Marinč, ravnatelj",
        "content": "V osnovne šole, osnovne šole s prilagojenim programom in zavode za vzgojo in izobraževanje otrok in mladostnikov s posebnimi potrebami se v ponedeljek, 1. 6. 2020 vračajo učenci 4. in 5. razreda, v sredo, 3. 6. 2020 pa tudi učenci 6., 7. in 8. razreda. Vzgojno-izobraževalno delo bo tako od 1. 6. 2020 za vse učence (od 1. do 9. razreda) potekalo v normativno določenih oddelkih, kot pred razglasitvijo pandemije. Vse ostale informacije za vašega otroke boste prejeli tudi s strani svojih razrednikov. Dodatne informacije glede pouka pa bodo na voljo tudi v zavihku POSTOPNO VRAČANJE UČENCEV K POUKU. Hvala za razumevanje in lep pozdrav!"
		
	},
	
	
	
	
	
	
	
	{
        "date": "15.5.2020",
        "title": "POUK ZA UČENCE 1. in 2. RAZREDA NA OŠ FARA ",
        "author": "Martin Marinč, ravnatelj",
        "content": "Na Osnovno šolo Fara, se bodo 18. maja vrnili učenci 1. in 2. razreda, teden dni kasneje pa učenci 9. razreda. Potrebne obrazce ste starši že prejeli od svojih razrednikov po e-pošti. Novostim, priporočilom NIJZ ter MIZŠ lahko preberete v zavihku ''POSTOPNO VRAČANJE UČENCEV K POUKU'', kjer bodo na voljo različni dokumenti, povezani s trenutno situacijo."
		
	},
	
	{
        "date": "18.3.2020",
        "title": "KNJIŽNICA KOČEVJE OBVEŠČA o odprtju strani PANČKOV SVET",
        "author": "Kolektiv OŠ Fara",
        "content": "Za vse starše, ki bi radi otrokom popestrili dneve v zavetju doma, je spletna stran PANČKOV SVET za 30 dni odprla brezplačen dostop do preko 900 posnetkov pesmic in pravljic. Hkrati pa Vas celotni kolektiv OŠ Fara prav lepo pozdravlja. Pričarajte si prijetne dni, predvsem pa izkoristite čas za skupno branje v družinskem krogu. In seveda, ostanite doma! "
		
	},
    	{
        "date": "17.3.2020",
        "title": "Na Tv Slovenija od ponedeljka do petka poseben program za otroke in mlade",
        "author": "Martin Marinč, ravnatelj",
        "content": "Od ponedeljka do petka, med 9.00 in 11.20, bodo na Tv Slovenija predvajali poseben program za otroke in mlade. Prvo uro bo na sporedu oddaja v živo Izodrom, voditelja bosta Nik Škrlec in Nika Rozman, v oddaji pa se bodo prepletali izobraževanje, informacije in razvedrilo. OMOGOČEN JE TUDI DOSTOP DO SPLETNIH VSEBIN BREZ REGISTRACIJE. Več o tem je zapisano in objavljeno v naši ''rubriki na daljavo COVID-19'' na vrhu spletne strani na desni strani zgoraj. "
		
	},
	
	
	{
        "date": "16.3.2020",
        "title": "Delovanje eA in spletne strani Arnes",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani starši in učenci. V izogib slabi volji sporočamo, da za ne-delovanje eA niste popolnoma nič krivi vi. Strežnik je zaradi preobiskanosti počepnil, tudi Arnesova spletna stran je na preizkušnji. Praktično smo čisto vsi v teh dneh na nekakšni preizkušnji. Zato, bodimo mirni, strpni, vse se bo uredilo. Prednost pouka na daljavo je, da ga lahko izvajate, ko je vam volja. Vso gradivo, ki ste ga dobili po eA, je objavljeno tudi na naši spletni strani v zavihku Covid-19. Seznam se bo tudi še dopolnil, tako da sledite spletni strani. Le mirno. Pojdite na zrak, sprostite se, vreme zunaj je odlično. Popoldan pa naj učenci naredijo še kaj za šolo, pa bo vse v redu. Potrebna je le dobra organizacija. Vse dobro vsem."
	
	},
	
	
	{
        "date": "4.3.2020",
        "title": "COVID - 19",
        "author": "Martin Marinč, ravnatelj",
        "content": "Na spodnji povezavi je objavljen načrt zagotavljanja kontinuiranega dela v času koronavirusa na Oš Fara.",
	"link" : "NAČRT Covid-19"
		
	},
	
	{
        "date": "17.12.2019",
        "title": "ALADINOVA SVETILKA NA OŠ FARA",
        "author": "Martin Marinč, ravnatelj",
        "content": "V torek, 24. 12. 2019  bodo na OŠ Fara gostovale Uršine mažorete iz Kočevja. Predstavile se bodo s predstavo – muziklom ALADINOVA SVETILKA, s katerim bomo obeležili in počastili  DAN SAMOSTOJNOSTI IN ENOTNOSTI. S programom bomo pričeli ob 9.40 uri in bo trajal približno eno uro. Tega dne, v torek, 24. 12. 2019, pred pričetkom novoletnih počitnic bo za naše učenke in učence organiziran avtobusni prevoz v obe  smeri Kočevja in Osilnice  ob 12.30. uri. Lepo vas pozdravljam."
		
	},
	
	
	
	
	
	
	
	
	{
        "date": "12.11.2019",
        "title": "LUTKOVNA PREDSTAVA",
        "author": "Geraldine Frbežar",
        "content": "V sredo, 13. novembra bo našo šolo obiskalo Lutkovno gledališče FRU FRU iz Ljubljane s predstavo Pikec Ježek in gasilko Jež. Predstava bo ob 10.30 v športni dvorani OŠ Fara za vse učence OŠ Fara in PŠ Osilnica. Lutkovno predstavo nam poklanja Uprava RS za zaščito in reševanje, Izpostava Ljubljana."
		
	},
	
	
	
	
	
	{
        "date": "15.10.2019",
        "title": "Mednarodni nogometni turnir v Ravni Gori",
        "author": "Rok Lozar, učitelj športa",
        "content": "Tudi v letošnjem šolskem letu se odvija mednarodni nogometni tu1rnir, v katerem sodelujejo OŠ Fara, OŠ Ravna Gora ter OŠ Fužina, slednji sta iz Hrvaške. Tokrat je bil prvi turnir med omenjenimi šolami v Ravni Gori, naši učenci pa so tokrat zasedli drugo mesto, saj so v finalni tekmi izgubili za en gol. Glavni namen turnirja je druženje učencev in učiteljev iz različnih krajev obeh držav, izmenjavi izkušenj, uživanje v prelepi naravi. Dogodek bo v naslednjih letih dobil še večje razsežnosti, nogometu bodo dodane tudi druge športne discipline."
		
	},
	
	
	{
        "date": "10.9.2019",
        "title": "Zbiranje odpadne elektronske opreme",
        "author": "Uroš Obranovič",
        "content": "V sredo, 11. septembra, bo ob 8. uri na prireditveni prostor pri OŠ Fara pripeljal zbiralnik za zbiranje odpadne elektronske opreme.",
	"link" : "Več..."
	},

	{
        "date": "15.11.2018",
        "title": "TUDI MI BOMO IMELI ENAKE MOŽNOSTI",
        "author": "Martin Marinč",
        "content": "V jeseni 2017 smo pričeli z akcijo oziroma pristopili k zahtevnemu projektu »Kemijski laboratorij«, oziroma pridobitev večnamenske učilnice za izvajanje praktičnega pouka naravoslovnih predmetov kemije, fizike in biologije za učenke in učence OŠ Fara. OŠ Fara je majhna šola, na jugu, v občini Kostel, ob reki Kolpi. Devetletko v povprečju obiskuje 50 otrok letno in so zelo uspešni na najrazličnejših področjih izobraževanja. Vendar so bili zaradi neprimernih prostorov in pomanjkanja ustrezne opreme za izvajanje praktičnega pouka naravoslovnih predmetov, v primerjavi s svojimi vrstniki iz mestnih, oziroma bogatejših šol, prikrajšani. Nismo jim mogli omogočiti izvedbe nekaterih aktivnosti praktičnega pouka, kjer bi lahko varno izvajali raznovrstne poskuse in preizkuse, ali jim ponuditi izvajanje interesne dejavnosti, kjer bi lahko dodatno razvili svoje navdušenje nad znanostjo. Postavitev sodobnega laboratorija je predstavljala za OŠ Fara, kot tudi za našo malo občino Kostel, velik organizacijski in seveda finančni zalogaj. Celotna investicija z preureditvijo obstoječe učilnice je znašala 20.000 EUR. Z donatorskimi sredstvi (finančna sredstva, laboratorijski pripomočki in oprema) smo uspeli pridobit kar 12.000 EUR. Občina Kostel bo prispevala manjkajoča sredstva v višini 8.000 EUR, kar predstavlja v zadnjih 10-ih letih tudi eno večjih investicij naše občine v šolo, za naše otroke, za naše šolarje. Pri tem so nam pomagali starši naših učencev, tu bi posebej izpostavili gospo Vanjo Selan iz Banja Loke, ki je od vsega začetka zelo aktivno sodelovala pri projektu in reševala zahtevne gradbene izzive. Z ravnateljem OŠ Fara, Martinom Marinčem, sta združila moči in projekt uspešno koordinirala ter ga v zelo kratkem času pripeljala do realizacije. Sodelovala sta tudi pri pridobivanju številnih donatorjev, ki so se odzvali na našo prošnjo po pomoči. Le-ti so prispevali finančna sredstva, laboratorijsko opremo in pripomočke. Donatorji, ki so omogočili, da bodo naši učenci razvijali laboratorijske spretnosti in pridobivali novo znanje v učilnici za praktični pouk so: Krka, d.d., Novo mesto, Melamin d.d. Kočevje, Kolpa, d.d. Metlika, Univerza v Ljubljani, MED-LAB, Miloš Rauh s.p, ELEA iC d.o.o., LU-MA Marko Luzar s.p, S.M. d.o.o., INOTHERM d.o.o., evropski poslanec dr. Igor Šoltes. Tudi županja občine Kostel Lili Butina in svetniki naše občine so našo investicijo vključili v občinski proračun in podprli realizacijo projekta. Seveda pa brez dodatnega truda naših učiteljev, predvsem pa zelo prizadevne in vztrajne učiteljice naravoslovnih predmetov na naši šoli Ane Gril ne bi šlo. Projekt smo s skupnimi močmi uspeli pripeljati do konca in vsem, ki ste nam pomagali pri vlaganju v izobraževanje naših učenk in učencev na OŠ Fara, se iskreno zahvaljujemo. Hvala vsem za dobro opravljeno delo, pripravljenost sodelovati in podporo projektu, na katerega smo vsi lahko ponosni, da nam ga je uspelo izpeljati v tako kratkem času. Z vašo pomočjo smo lahko dokončno uredili sodobno učilnico za praktični pouk kemije, fizike in biologije za prihodnje rodove učencev, ki se bodo šolali v Kostelu. Tako smo omogočili kostelskim otrokom enake možnosti za izobraževanje, kot jih imajo otroci v večjih mestih, oziroma bogatejših sredinah.",
        "images": [ "TUDI_MI_BOMO/01.jpg" ]
    	},

	{
	"date": "25.10.2018",
	"title":  "CANKARJEVA VRHNIKA IN MUZEJ",
	"author": "Geraldine Frbežar",
	"content": "V četrtek, 25. oktobra so se učenci OŠ Fara in PŠ Osilnica odpeljali proti Vrhniki, kjer so si z vodičema ogledovali dele mesta, povezane z življenjem Ivana Cankarja, katerega 100-letnica smrti je povezana z dogodki v Sloveniji v celem letu 2018. Ogledali so si Cankarjevo rojstno hišo na Klancu, se sprehodili do cerkve, si ogledali spomenik in enajsto šolo pod mostom ob Ljubljanici. Vodič skupine starejših otrok je bil opravljen kot sam pisatelj, zato je toliko bolj zbujal pozornost učencev, ki so mu z zanimanjem prisluhnili. V popoldanskem delu programa pa smo si ogledali Muzej pošte in telekomunikacij v Polhovem Gradcu; tam so učenci izdelali tudi štampiljko s poljubnim likom. Polni vtisov smo se prijetno utrujeni vrnili domov.",
        "images": [
            "CANKARJEVA_VRHNIKA_IN_MUZEJ/01.jpg",
            "CANKARJEVA_VRHNIKA_IN_MUZEJ/02.jpg"
        ]
	},


    {

        "date" : "14 Marec 2018",
        "title": "Oddaja \"Dobro Jutro\" v Kostelu",
        "author": "",
        "content" : "Tudi v POŠ Osilnica smo se pridružili očiščevalni akciji. V četrtek, 30. marca 2017 smo očistili okolico šole in sprehajalno pot, ki vodi do reke Kolpe. Ugotovili smo, da je okolica šole zelo čista, saj nismo našli skoraj nobene smeti. Po poti do reke Kolpe, predvsem pa v bližini vode, pa smo hitro napolnili svojo vrečko. Našli smo največ pločevink in druge odpadne embalaže."

    },


    {

        "date" : "13 Februar 2018",
        "title": "OBVESTILO - STAVKA",
        "author": "Martin Marinč, ravnatelj",
        "content" : "Spoštovani straši, Sporočamo vam, da bodo v  sredo, 14.2.2018 na OŠ Fara, POŠ Osilnica in v vrtcu Fara pouk in druge vzgojno-izobraževalne aktivnosti potekale povsem normalno. Učitelji podpirajo stavkovne zahteve SVIZ-a, vendar zaradi nevšečnosti staršem, predvsem pa za dobrobit učenk in učencev naše šole, ter  otrok iz vrtca Fare, ne bodo stavkali. Ta dan, bo vzgojno – izobraževalni proces v šoli in vrtcu potekal po načrtovanem urniku."

    },


    {

        "date" : "6 Februar 2018",
        "title": "OB PREŠERNOVEM DNEVU",
        "author": "Geraldine Frbežar",
        "content" : "V torek, 6. februarja so učenci naše šole sodelovali v kulturnem programu, posvečenemu slovenskemu kulturnemu prazniku, ki ga je organiziral Zavod za kulturo in turizem Kostel. Učenci so recitirali pesmi Toneta Pavčka, Franceta Prešerna in Barbare Gregorič Gorenc, učenki Kaja Bizjak Lisac in Lucija Štefančič pa sta prebrali svoji pesmi o gradu Kostel, ki sta nastali v okviru projektov Grad Kostel in Moja rodna domovina. V glasbenem delu programa sta nastopila učenca Dino Štimac in Erik Bauer  s skladbama na harmoniki, malčki iz vrtca Fara pa so nam pokazali, kako so nekoč plesali grajske plese. Izvirne grajske noše je malčkom sešila gospa Anita Šakič. Kulturnega večera, ki je potekal v galeriji stavbe Stara šola TRIS, se je udeležilo lepo število domačinov."

    },

     {

        "date" : "18 April 2017",
        "title": "Čistil tudi v osilnici",
        "author": "",
        "content" : "Tudi v POŠ Osilnica smo se pridružili očiščevalni akciji. V četrtek, 30. marca 2017 smo očistili okolico šole in sprehajalno pot, ki vodi do reke Kolpe. Ugotovili smo, da je okolica šole zelo čista, saj nismo našli skoraj nobene smeti. Po poti do reke Kolpe, predvsem pa v bližini vode, pa smo hitro napolnili svojo vrečko. Našli smo največ pločevink in druge odpadne embalaže."

    }


]

