[
	
	
{
		
        "date": "28.05.2021",
        "title": "DELOVNI ZVEZKI IN ŠOLSKE POTREBŠČINE ZA ŠOLSKO LETO 2021/22",
        "content": "Spodaj je objavljena povezava do elektronskega naročanja delovnih zvezkov in šolskih potrebščin za šolsko leto 2021/22, in sicer na spletni strani podjetja Kopija nova. Vsi koraki naročanja so enaki kot v lanskem šolskem letu.Učenci 1., 2. in 3. razreda bodo dobili učbeniške komplete v šoli, saj jih sofinancira Ministrstvo za izobraževanje, znanost in šport, ostale potrebščine (zvezki, pisala ipd.) pa morate kupiti sami.Seznami delovnih zvezkov in potrebščin, ki jih starši učencev od 4. do 9. razreda  kupite preko spletne povezave so prav tako objavljeni na isti povezavi podjetja Kopija nova.Učbenike, ki jih bodo učenci potrebovali v prihodnjem šolskem letu, pa učenci dobijo brezplačno v šoli. Za postopek sledite povezavi: https://www.kopija-nova.si/os?pmr=fy&pmid=sbxpgxq9qo3v.",
        "images": ["TUDI_MI_BOMO/LOGO.JPG"]
	
	
	},
	
	
	
	
	
	
	{
		
        "date": "28.05.2021",
        "title": "Olimpijsko baklo ponesli tudi skozi Kostel",
        "content": "Olimpijska bakla, ki so jo učenci OŠ Fara ponesli od Svete Ane do gradu Kostel. Dogodek je bil še posebej atraktiven tudi zaradi obiska dveh gostov. To sta Jernej Damjan in Urška Žolnir, oba zelo znana in uspešna slovenska olimpijska športnika.",
	"images": ["TUDI_MI_BOMO/bakla.JPG"]
	
	
	},

	
{
		
        "date": "25.04.2021",
        "title": "OBVESTILO",
        "author": "Ajda Srbinšek,",
        "content": "Gal Vesel, učenec 5. razreda OŠ Fara, je sodeloval na likovnem natečaju »Vlak in jaz«, katerega so razpisale Slovenske železnice. Naslikal je hitri vlak in z njim prepričal žirijo, ki je to likovno delo uvrstila za 3. najboljše v Sloveniji, v kategoriji slika. Za nagrado si je prislužil brezplačno vozovnico za eno povratno potovanje v omrežju SŽ za dve osebi v 2. razredu vseh vrsta vlakov in 2 vstopnici za obisk Železniškega muzeja Slovenskih železnic. Čestitke mlademu umetniku!",
	"images": ["TUDI_MI_BOMO/02.jpg"],
	"link_page": ["Govorilne_ure.html"],
	"link_file": ["BIO_8.pdf"]
	
	},
	
	{
        "date": "05.03.2021",
        "title": "OBVESTILO",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani! Obveščamo vas, da je od 8. 3. 2021 dalje za učence od vključno 6. razreda dalje nošenje mask obvezno tudi v učilnicah, hkrati pa tudi na zunanjih površinah šole. Za mlajše učence nošenje mask v učilnicah ni obvezno, je pa priporočljivo. Več v okrožnci v zavihku Covid informacje."
		
	},
	
	
	
	
	
	
	
	{
        "date": "05.02.2021",
        "title": "OBVESTILO",
        "author": "Martin Marinč, ravnatelj",
        "content": "Obveščam vas, da je Vlada RS v četrtek, 4. 2. 2021, sprejela spremembe Odloka o začasni prepovedi zbiranja ljudi v zavodih s področja vzgoje in izobraževanja ter univerzah in samostojnih visokošolskih zavodih, ki so objavljene v Uradnem listu Republike Slovenije. Spremembe in dopolnitve odloka se začnejo uporabljati 6. februarja 2021, odlok pa velja do 12. februarja 2021. S spremenjenim odlokom se otorka, 9. 2. 2021 v vseh osnovnih šolah v Republiki Sloveiji vzgojno-izobraževalno delo za učenke/učence od 1. do vljučno 3. razreda izvaja v prostorih šole. Končno, bi lahko rekli. Tako se učenci OŠ Fara in PŠ Osilnica v torek, 9.2. 2021 vračajo v šolske klopi. Za učence ostalih razredov pa bo pouk žal še naprej  potekal na daljavo. Vozni red avtobusov ostaja nespremenjen. Veselimo se ponovnega srečanja v živo z vašimi malčki in upamo da se nam kmalu pridružijo tudi njihovi sošolci višjih razredov. Ostanite zdravi."
		
	},
	
	
	
	
	
	
	
	
	{
        "date": "23.12.2020",
        "title": "Voščilo",
        "author": "Martin Marinč, ravnatelj",
        "content": "Izteka se leto 2020, vsekakor težko leto, ki je bilo vse prej kot navadno, tako za učitelje in učence kot tudi za vas, starše.  Zaznamoval ga je namreč pouk na daljavo. Vsi smo morali ustvariti nove načine dela, poučevanja in ohranjanja stikov  na daljavo. V imenu kolektiva učiteljev bi se vam rad zahvalil za ves vložen trud in sodelovanje. Le skupaj zmoremo; brez vaše pomoči in razumevanja bi bilo naše delo zelo oteženo, predvsem pa bi bil učinek prenosa znanja na naše učence precej manjši. Upam in si želim, da čimprej  obvladamo virus Covid-19 in se kmalu vsi skupaj vrnemo v naš hram znanja, v učilnice pri Fari, na Podružnico Osilnica in seveda tudi v prostore naših najmlajših, v Vrtec Fara. Skupaj s kolektivom vam želim mirne in prijetne božične praznike, leto 2021 pa naj bo radodarno z ljubeznijo in uspehi, predvsem pa naj vam nakloni obilo zdravja in osebne sreče."
		
	},
	
	
	
	
	
	
	
	
	{
        "date": "15.10.2020",
        "title": "Delo na daljavo v šolskem letu 2020_2021",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani. Kot že vemo, bo prihodnji teden pouka za učence od 6. do 9. razreda potekal na daljavo, učenci od 1. do 4. razreda pa se bodo šolali po nekoliko spremenjenem urniku. Vse, kar bo novega, bomo objavili zgoraj desno, pod zavihkom ''Delo na daljavo 2020_2021''. Hvala za razumevnje in lep pozdrav!"
		
	},
	
	
	
	
	{
        "date": "09.09.2020",
        "title": "VABILO NA 1. RODITELJSKI SESTANEK",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani starši! Vabimo vas na 1. roditeljski sestanek in 1. Šolo za starše v šol. letu  2020/21,  ki bo v torek, 15. septembra 2020, ob 16. uri,  v naravoslovni učilnici  OŠ Fara. Glede na to, da boste na prvem roditeljskem sestanku obveščeni o delu in življenju na matični šoli in podružnični šoli Osilnica, vas vabimo, da se sestanka udeležite."
		
	},
	
	
	{
        "date": "25.8.2020",
        "title": "NAJNOVEJŠE INFORMACIJE GLEDE POTEKA POUKA NA OSNOVNI ŠOLI FARA",
        "author": "Martin Marinč, ravnatelj",
        "content": "Na spletni strani, skrajno desno je ustvarjen meni, imenovan SARS-CoV2-informacije. Prav tam bomo objavljali najnovejše inforamacije v zvezi s samim potekom pouka na Osnovni šoli Fara, objavljen je tudi protokol za preprečevanje bolezni na OŠ Fara, ki ga je potrdil učiteljski zbor. Za vse informacije in ostala vprašanja smo Vam vedno na voljo tudi učitelji preko elektronske pošte, e-asistenta,... Hvala za razumevanje."
		
	},
	
	
	
	
	
	
	{
        "date": "25.8.2020",
        "title": "PRVI TEDEN POUKA - OBVESTILO O ORGANIZACIJI POUKA  IN  ODHODIH ŠOLSKIH AVTOBUSOV",
        "author": "Martin Marinč, ravnatelj",
        "content": "Starše in učence obveščamo, da bosta šolska avtobusa v torek, 1. septembra odpeljala proti OŠ Fara iz Kočevja ob 7.10 ter iz Podvrha ob 6.50. Prvi šolski dan, v torek, 1.9.2020  bosta avtobusa odpeljala iz Fare proti Kočevju in Podvrhu ob 11.15, naslednje šolske dni do petka, 4.9. 2019  pa ob 12.45."
		
	},
	
	
	{
        "date": "25.7.2020",
        "title": "DELOVNI ZVEZKI ZA PRIHODNJE ŠOLSKO LETO - OBVESTILO",
        "author": "Geraldine Frbežar",
        "content": "Spoštovani starši. Obveščamo vas, da komplete za 1., 2. in 3. razred subvencionira ministrstvo in jih starši ne kupujete, to so kompleti Lili in Bine. Podobno je z delovnimi zvezki za angleščino v 2. in 3. razredu, ki jih nabavi šola (gredo v sklad). Lep pozdrav, Geraldine Frbežar, skrbnica sklada."
		
	},
	
	
	
	
	
	
	
	
	
	{
        "date": "22.6.2020",
        "title": "DELOVNI ZVEZKI ZA PRIHODNJE ŠOLSKO LETO - OBVESTILO",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani starši! V petek, 22.5.2020 so v ekipi Kopije nova sprejeli odločitev, da letos ne bodo tiskali naročilnic in katalogov. To pa pomeni, da so naredili link (spletno povezavo) za starše, da bodo še vedno, tako kot do sedaj, po usklajenem seznamu naše šole enostavno in zanesljivo nabavili za svojega otroka vse, kar potrebuje v novem šolskem letu. V dogovoru z našo šolo so link posredovali nam, mi pa ga posredujemo vam za vašega otroka, kar nadomesti tiskano obliko naročilnice. Spletna povezava (ki jo enostavno kopirajte v svoj iskalnik) je na voljo tukaj: https://www.kopija-nova.si/os?pmr=fy&pmid=r7c6anerv0fl"
		
	},
	
	
	
	
	
	
	{
        "date": "20.6.2020",
        "title": "ORGANIZACIJA POUKA - ZADNJI ŠOLSKI DAN ",
        "author": "Martin Marinč, ravnatelj",
        "content": "V sredo, 24.6.2020 bomo zaključili šolsko leto 2019/2020 ter se s kratkim programom poklonili Dnevu državnosti in prazniku Občine Kostel. Avtobusni prevoz v obe smeri v Kočevje in Osilnico bodo 24.6. organizirani ob 10. uri. Lepo Vas pozdravljam!"
		
	},
	
	
	
	
	
	
	
	
	
	{
        "date": "29.5.2020",
        "title": "1. JUNIJA V OSNOVNO ŠOLO FARA 3., 4. IN 5. RAZRED, 3. JUNIJA PA ŠE VSI OSTALI UČENCI ",
        "author": "Martin Marinč, ravnatelj",
        "content": "V osnovne šole, osnovne šole s prilagojenim programom in zavode za vzgojo in izobraževanje otrok in mladostnikov s posebnimi potrebami se v ponedeljek, 1. 6. 2020 vračajo učenci 4. in 5. razreda, v sredo, 3. 6. 2020 pa tudi učenci 6., 7. in 8. razreda. Vzgojno-izobraževalno delo bo tako od 1. 6. 2020 za vse učence (od 1. do 9. razreda) potekalo v normativno določenih oddelkih, kot pred razglasitvijo pandemije. Vse ostale informacije za vašega otroke boste prejeli tudi s strani svojih razrednikov. Dodatne informacije glede pouka pa bodo na voljo tudi v zavihku POSTOPNO VRAČANJE UČENCEV K POUKU. Hvala za razumevanje in lep pozdrav!"
		
	},
	
	
	
	
	
	
	
	{
        "date": "15.5.2020",
        "title": "POUK ZA UČENCE 1. in 2. RAZREDA NA OŠ FARA ",
        "author": "Martin Marinč, ravnatelj",
        "content": "Na Osnovno šolo Fara, se bodo 18. maja vrnili učenci 1. in 2. razreda, teden dni kasneje pa učenci 9. razreda. Potrebne obrazce ste starši že prejeli od svojih razrednikov po e-pošti. Novostim, priporočilom NIJZ ter MIZŠ lahko preberete v zavihku ''POSTOPNO VRAČANJE UČENCEV K POUKU'', kjer bodo na voljo različni dokumenti, povezani s trenutno situacijo."
		
	},
	
	{
        "date": "18.3.2020",
        "title": "KNJIŽNICA KOČEVJE OBVEŠČA o odprtju strani PANČKOV SVET",
        "author": "Kolektiv OŠ Fara",
        "content": "Za vse starše, ki bi radi otrokom popestrili dneve v zavetju doma, je spletna stran PANČKOV SVET za 30 dni odprla brezplačen dostop do preko 900 posnetkov pesmic in pravljic. Hkrati pa Vas celotni kolektiv OŠ Fara prav lepo pozdravlja. Pričarajte si prijetne dni, predvsem pa izkoristite čas za skupno branje v družinskem krogu. In seveda, ostanite doma! "
		
	},
    	{
        "date": "17.3.2020",
        "title": "Na Tv Slovenija od ponedeljka do petka poseben program za otroke in mlade",
        "author": "Martin Marinč, ravnatelj",
        "content": "Od ponedeljka do petka, med 9.00 in 11.20, bodo na Tv Slovenija predvajali poseben program za otroke in mlade. Prvo uro bo na sporedu oddaja v živo Izodrom, voditelja bosta Nik Škrlec in Nika Rozman, v oddaji pa se bodo prepletali izobraževanje, informacije in razvedrilo. OMOGOČEN JE TUDI DOSTOP DO SPLETNIH VSEBIN BREZ REGISTRACIJE. Več o tem je zapisano in objavljeno v naši ''rubriki na daljavo COVID-19'' na vrhu spletne strani na desni strani zgoraj. "
		
	},
	
	
	{
        "date": "16.3.2020",
        "title": "Delovanje eA in spletne strani Arnes",
        "author": "Martin Marinč, ravnatelj",
        "content": "Spoštovani starši in učenci. V izogib slabi volji sporočamo, da za ne-delovanje eA niste popolnoma nič krivi vi. Strežnik je zaradi preobiskanosti počepnil, tudi Arnesova spletna stran je na preizkušnji. Praktično smo čisto vsi v teh dneh na nekakšni preizkušnji. Zato, bodimo mirni, strpni, vse se bo uredilo. Prednost pouka na daljavo je, da ga lahko izvajate, ko je vam volja. Vso gradivo, ki ste ga dobili po eA, je objavljeno tudi na naši spletni strani v zavihku Covid-19. Seznam se bo tudi še dopolnil, tako da sledite spletni strani. Le mirno. Pojdite na zrak, sprostite se, vreme zunaj je odlično. Popoldan pa naj učenci naredijo še kaj za šolo, pa bo vse v redu. Potrebna je le dobra organizacija. Vse dobro vsem."
	
	},
	
	
	{
        "date": "4.3.2020",
        "title": "COVID - 19",
        "author": "Martin Marinč, ravnatelj",
        "content": "Na spodnji povezavi je objavljen načrt zagotavljanja kontinuiranega dela v času koronavirusa na Oš Fara.",
	"link" : "NAČRT Covid-19"
		
	},
	
	{
        "date": "17.12.2019",
        "title": "ALADINOVA SVETILKA NA OŠ FARA",
        "author": "Martin Marinč, ravnatelj",
        "content": "V torek, 24. 12. 2019  bodo na OŠ Fara gostovale Uršine mažorete iz Kočevja. Predstavile se bodo s predstavo – muziklom ALADINOVA SVETILKA, s katerim bomo obeležili in počastili  DAN SAMOSTOJNOSTI IN ENOTNOSTI. S programom bomo pričeli ob 9.40 uri in bo trajal približno eno uro. Tega dne, v torek, 24. 12. 2019, pred pričetkom novoletnih počitnic bo za naše učenke in učence organiziran avtobusni prevoz v obe  smeri Kočevja in Osilnice  ob 12.30. uri. Lepo vas pozdravljam."
		
	},
	
	
	
	
	
	
	
	
	{
        "date": "12.11.2019",
        "title": "LUTKOVNA PREDSTAVA",
        "author": "Geraldine Frbežar",
        "content": "V sredo, 13. novembra bo našo šolo obiskalo Lutkovno gledališče FRU FRU iz Ljubljane s predstavo Pikec Ježek in gasilko Jež. Predstava bo ob 10.30 v športni dvorani OŠ Fara za vse učence OŠ Fara in PŠ Osilnica. Lutkovno predstavo nam poklanja Uprava RS za zaščito in reševanje, Izpostava Ljubljana."
		
	},
	
	
	
	
	
	{
        "date": "15.10.2019",
        "title": "Mednarodni nogometni turnir v Ravni Gori",
        "author": "Rok Lozar, učitelj športa",
        "content": "Tudi v letošnjem šolskem letu se odvija mednarodni nogometni tu1rnir, v katerem sodelujejo OŠ Fara, OŠ Ravna Gora ter OŠ Fužina, slednji sta iz Hrvaške. Tokrat je bil prvi turnir med omenjenimi šolami v Ravni Gori, naši učenci pa so tokrat zasedli drugo mesto, saj so v finalni tekmi izgubili za en gol. Glavni namen turnirja je druženje učencev in učiteljev iz različnih krajev obeh držav, izmenjavi izkušenj, uživanje v prelepi naravi. Dogodek bo v naslednjih letih dobil še večje razsežnosti, nogometu bodo dodane tudi druge športne discipline."
		
	},
	
	
	{
        "date": "10.9.2019",
        "title": "Zbiranje odpadne elektronske opreme",
        "author": "Uroš Obranovič",
        "content": "V sredo, 11. septembra, bo ob 8. uri na prireditveni prostor pri OŠ Fara pripeljal zbiralnik za zbiranje odpadne elektronske opreme.",
	"link" : "Več..."
	},

	{
        "date": "15.11.2018",
        "title": "TUDI MI BOMO IMELI ENAKE MOŽNOSTI",
        "author": "Martin Marinč",
        "content": "V jeseni 2017 smo pričeli z akcijo oziroma pristopili k zahtevnemu projektu »Kemijski laboratorij«, oziroma pridobitev večnamenske učilnice za izvajanje praktičnega pouka naravoslovnih predmetov kemije, fizike in biologije za učenke in učence OŠ Fara. OŠ Fara je majhna šola, na jugu, v občini Kostel, ob reki Kolpi. Devetletko v povprečju obiskuje 50 otrok letno in so zelo uspešni na najrazličnejših področjih izobraževanja. Vendar so bili zaradi neprimernih prostorov in pomanjkanja ustrezne opreme za izvajanje praktičnega pouka naravoslovnih predmetov, v primerjavi s svojimi vrstniki iz mestnih, oziroma bogatejših šol, prikrajšani. Nismo jim mogli omogočiti izvedbe nekaterih aktivnosti praktičnega pouka, kjer bi lahko varno izvajali raznovrstne poskuse in preizkuse, ali jim ponuditi izvajanje interesne dejavnosti, kjer bi lahko dodatno razvili svoje navdušenje nad znanostjo. Postavitev sodobnega laboratorija je predstavljala za OŠ Fara, kot tudi za našo malo občino Kostel, velik organizacijski in seveda finančni zalogaj. Celotna investicija z preureditvijo obstoječe učilnice je znašala 20.000 EUR. Z donatorskimi sredstvi (finančna sredstva, laboratorijski pripomočki in oprema) smo uspeli pridobit kar 12.000 EUR. Občina Kostel bo prispevala manjkajoča sredstva v višini 8.000 EUR, kar predstavlja v zadnjih 10-ih letih tudi eno večjih investicij naše občine v šolo, za naše otroke, za naše šolarje. Pri tem so nam pomagali starši naših učencev, tu bi posebej izpostavili gospo Vanjo Selan iz Banja Loke, ki je od vsega začetka zelo aktivno sodelovala pri projektu in reševala zahtevne gradbene izzive. Z ravnateljem OŠ Fara, Martinom Marinčem, sta združila moči in projekt uspešno koordinirala ter ga v zelo kratkem času pripeljala do realizacije. Sodelovala sta tudi pri pridobivanju številnih donatorjev, ki so se odzvali na našo prošnjo po pomoči. Le-ti so prispevali finančna sredstva, laboratorijsko opremo in pripomočke. Donatorji, ki so omogočili, da bodo naši učenci razvijali laboratorijske spretnosti in pridobivali novo znanje v učilnici za praktični pouk so: Krka, d.d., Novo mesto, Melamin d.d. Kočevje, Kolpa, d.d. Metlika, Univerza v Ljubljani, MED-LAB, Miloš Rauh s.p, ELEA iC d.o.o., LU-MA Marko Luzar s.p, S.M. d.o.o., INOTHERM d.o.o., evropski poslanec dr. Igor Šoltes. Tudi županja občine Kostel Lili Butina in svetniki naše občine so našo investicijo vključili v občinski proračun in podprli realizacijo projekta. Seveda pa brez dodatnega truda naših učiteljev, predvsem pa zelo prizadevne in vztrajne učiteljice naravoslovnih predmetov na naši šoli Ane Gril ne bi šlo. Projekt smo s skupnimi močmi uspeli pripeljati do konca in vsem, ki ste nam pomagali pri vlaganju v izobraževanje naših učenk in učencev na OŠ Fara, se iskreno zahvaljujemo. Hvala vsem za dobro opravljeno delo, pripravljenost sodelovati in podporo projektu, na katerega smo vsi lahko ponosni, da nam ga je uspelo izpeljati v tako kratkem času. Z vašo pomočjo smo lahko dokončno uredili sodobno učilnico za praktični pouk kemije, fizike in biologije za prihodnje rodove učencev, ki se bodo šolali v Kostelu. Tako smo omogočili kostelskim otrokom enake možnosti za izobraževanje, kot jih imajo otroci v večjih mestih, oziroma bogatejših sredinah.",
        "images": [ "TUDI_MI_BOMO/01.jpg" ]
    	},

	{
	"date": "25.10.2018",
	"title":  "CANKARJEVA VRHNIKA IN MUZEJ",
	"author": "Geraldine Frbežar",
	"content": "V četrtek, 25. oktobra so se učenci OŠ Fara in PŠ Osilnica odpeljali proti Vrhniki, kjer so si z vodičema ogledovali dele mesta, povezane z življenjem Ivana Cankarja, katerega 100-letnica smrti je povezana z dogodki v Sloveniji v celem letu 2018. Ogledali so si Cankarjevo rojstno hišo na Klancu, se sprehodili do cerkve, si ogledali spomenik in enajsto šolo pod mostom ob Ljubljanici. Vodič skupine starejših otrok je bil opravljen kot sam pisatelj, zato je toliko bolj zbujal pozornost učencev, ki so mu z zanimanjem prisluhnili. V popoldanskem delu programa pa smo si ogledali Muzej pošte in telekomunikacij v Polhovem Gradcu; tam so učenci izdelali tudi štampiljko s poljubnim likom. Polni vtisov smo se prijetno utrujeni vrnili domov.",
        "images": [
            "CANKARJEVA_VRHNIKA_IN_MUZEJ/01.jpg",
            "CANKARJEVA_VRHNIKA_IN_MUZEJ/02.jpg"
        ]
	},


    {

        "date" : "14 Marec 2018",
        "title": "Oddaja \"Dobro Jutro\" v Kostelu",
        "author": "",
        "content" : "Tudi v POŠ Osilnica smo se pridružili očiščevalni akciji. V četrtek, 30. marca 2017 smo očistili okolico šole in sprehajalno pot, ki vodi do reke Kolpe. Ugotovili smo, da je okolica šole zelo čista, saj nismo našli skoraj nobene smeti. Po poti do reke Kolpe, predvsem pa v bližini vode, pa smo hitro napolnili svojo vrečko. Našli smo največ pločevink in druge odpadne embalaže."

    },


    {

        "date" : "13 Februar 2018",
        "title": "OBVESTILO - STAVKA",
        "author": "Martin Marinč, ravnatelj",
        "content" : "Spoštovani straši, Sporočamo vam, da bodo v  sredo, 14.2.2018 na OŠ Fara, POŠ Osilnica in v vrtcu Fara pouk in druge vzgojno-izobraževalne aktivnosti potekale povsem normalno. Učitelji podpirajo stavkovne zahteve SVIZ-a, vendar zaradi nevšečnosti staršem, predvsem pa za dobrobit učenk in učencev naše šole, ter  otrok iz vrtca Fare, ne bodo stavkali. Ta dan, bo vzgojno – izobraževalni proces v šoli in vrtcu potekal po načrtovanem urniku."

    },


    {

        "date" : "6 Februar 2018",
        "title": "OB PREŠERNOVEM DNEVU",
        "author": "Geraldine Frbežar",
        "content" : "V torek, 6. februarja so učenci naše šole sodelovali v kulturnem programu, posvečenemu slovenskemu kulturnemu prazniku, ki ga je organiziral Zavod za kulturo in turizem Kostel. Učenci so recitirali pesmi Toneta Pavčka, Franceta Prešerna in Barbare Gregorič Gorenc, učenki Kaja Bizjak Lisac in Lucija Štefančič pa sta prebrali svoji pesmi o gradu Kostel, ki sta nastali v okviru projektov Grad Kostel in Moja rodna domovina. V glasbenem delu programa sta nastopila učenca Dino Štimac in Erik Bauer  s skladbama na harmoniki, malčki iz vrtca Fara pa so nam pokazali, kako so nekoč plesali grajske plese. Izvirne grajske noše je malčkom sešila gospa Anita Šakič. Kulturnega večera, ki je potekal v galeriji stavbe Stara šola TRIS, se je udeležilo lepo število domačinov."

    },

     {

        "date" : "18 April 2017",
        "title": "Čistil tudi v osilnici",
        "author": "",
        "content" : "Tudi v POŠ Osilnica smo se pridružili očiščevalni akciji. V četrtek, 30. marca 2017 smo očistili okolico šole in sprehajalno pot, ki vodi do reke Kolpe. Ugotovili smo, da je okolica šole zelo čista, saj nismo našli skoraj nobene smeti. Po poti do reke Kolpe, predvsem pa v bližini vode, pa smo hitro napolnili svojo vrečko. Našli smo največ pločevink in druge odpadne embalaže."

    }


]

