[	
    {
        "date": "29. Januar 2019",
        "title": "OBVESTILO - DELOVNA SOBOTA",
        "author": "Martin Marinč, ravnatelj",
        "content": "Test."
        ]
    },

[
    {
        "date": "15.11.2018",
        "title": "TUDI MI BOMO IMELI ENAKE MOŽNOSTI",
        "author": "Martin Marinč",
        "content": "V jeseni 2017 smo pričeli z akcijo oziroma pristopili k zahtevnemu projektu »Kemijski laboratorij«, oziroma pridobitev večnamenske učilnice za izvajanje praktičnega pouka naravoslovnih predmetov kemije, fizike in biologije za učenke in učence OŠ Fara. OŠ Fara je majhna šola, na jugu, v občini Kostel, ob reki Kolpi. Devetletko v povprečju obiskuje 50 otrok letno in so zelo uspešni na najrazličnejših področjih izobraževanja. Vendar so bili zaradi neprimernih prostorov in pomanjkanja ustrezne opreme za izvajanje praktičnega pouka naravoslovnih predmetov, v primerjavi s svojimi vrstniki iz mestnih, oziroma bogatejših šol, prikrajšani. Nismo jim mogli omogočiti izvedbe nekaterih aktivnosti praktičnega pouka, kjer bi lahko varno izvajali raznovrstne poskuse in preizkuse, ali jim ponuditi izvajanje interesne dejavnosti, kjer bi lahko dodatno razvili svoje navdušenje nad znanostjo. Postavitev sodobnega laboratorija je predstavljala za OŠ Fara, kot tudi za našo malo občino Kostel, velik organizacijski in seveda finančni zalogaj. Celotna investicija z preureditvijo obstoječe učilnice je znašala 20.000 EUR. Z donatorskimi sredstvi (finančna sredstva, laboratorijski pripomočki in oprema) smo uspeli pridobit kar 12.000 EUR. Občina Kostel bo prispevala manjkajoča sredstva v višini 8.000 EUR, kar predstavlja v zadnjih 10-ih letih tudi eno večjih investicij naše občine v šolo, za naše otroke, za naše šolarje. Pri tem so nam pomagali starši naših učencev, tu bi posebej izpostavili gospo Vanjo Selan iz Banja Loke, ki je od vsega začetka zelo aktivno sodelovala pri projektu in reševala zahtevne gradbene izzive. Z ravnateljem OŠ Fara, Martinom Marinčem, sta združila moči in projekt uspešno koordinirala ter ga v zelo kratkem času pripeljala do realizacije. Sodelovala sta tudi pri pridobivanju številnih donatorjev, ki so se odzvali na našo prošnjo po pomoči. Le-ti so prispevali finančna sredstva, laboratorijsko opremo in pripomočke. Donatorji, ki so omogočili, da bodo naši učenci razvijali laboratorijske spretnosti in pridobivali novo znanje v učilnici za praktični pouk so: Krka, d.d., Novo mesto, Melamin d.d. Kočevje, Kolpa, d.d. Metlika, Univerza v Ljubljani, MED-LAB, Miloš Rauh s.p, ELEA iC d.o.o., LU-MA Marko Luzar s.p, S.M. d.o.o., INOTHERM d.o.o., evropski poslanec dr. Igor Šoltes. Tudi županja občine Kostel Lili Butina in svetniki naše občine so našo investicijo vključili v občinski proračun in podprli realizacijo projekta. Seveda pa brez dodatnega truda naših učiteljev, predvsem pa zelo prizadevne in vztrajne učiteljice naravoslovnih predmetov na naši šoli Ane Gril ne bi šlo. Projekt smo s skupnimi močmi uspeli pripeljati do konca in vsem, ki ste nam pomagali pri vlaganju v izobraževanje naših učenk in učencev na OŠ Fara, se iskreno zahvaljujemo. Hvala vsem za dobro opravljeno delo, pripravljenost sodelovati in podporo projektu, na katerega smo vsi lahko ponosni, da nam ga je uspelo izpeljati v tako kratkem času. Z vašo pomočjo smo lahko dokončno uredili sodobno učilnico za praktični pouk kemije, fizike in biologije za prihodnje rodove učencev, ki se bodo šolali v Kostelu. Tako smo omogočili kostelskim otrokom enake možnosti za izobraževanje, kot jih imajo otroci v večjih mestih, oziroma bogatejših sredinah.",
        "images": [
            "TUDI_MI_BOMO/01.jpg"
        ]

    },

	{
		"date": "25.10.2018",
		"title":  "CANKARJEVA VRHNIKA IN MUZEJ",
		"author": "Geraldine Frbežar",
		"content": "V četrtek, 25. oktobra so se učenci OŠ Fara in PŠ Osilnica odpeljali proti Vrhniki, kjer so si z vodičema ogledovali dele mesta, povezane z življenjem Ivana Cankarja, katerega 100-letnica smrti je povezana z dogodki v Sloveniji v celem letu 2018. Ogledali so si Cankarjevo rojstno hišo na Klancu, se sprehodili do cerkve, si ogledali spomenik in enajsto šolo pod mostom ob Ljubljanici. Vodič skupine starejših otrok je bil opravljen kot sam pisatelj, zato je toliko bolj zbujal pozornost učencev, ki so mu z zanimanjem prisluhnili. V popoldanskem delu programa pa smo si ogledali Muzej pošte in telekomunikacij v Polhovem Gradcu; tam so učenci izdelali tudi štampiljko s poljubnim likom. Polni vtisov smo se prijetno utrujeni vrnili domov.",
        "images": [
            "CANKARJEVA_VRHNIKA_IN_MUZEJ/01.jpg",
            "CANKARJEVA_VRHNIKA_IN_MUZEJ/02.jpg"
        ]
	},


    {

        "date" : "14 Marec 2018",
        "title": "Oddaja \"Dobro Jutro\" v Kostelu",
        "author": "",
        "content" : "Tudi v POŠ Osilnica smo se pridružili očiščevalni akciji. V četrtek, 30. marca 2017 smo očistili okolico šole in sprehajalno pot, ki vodi do reke Kolpe. Ugotovili smo, da je okolica šole zelo čista, saj nismo našli skoraj nobene smeti. Po poti do reke Kolpe, predvsem pa v bližini vode, pa smo hitro napolnili svojo vrečko. Našli smo največ pločevink in druge odpadne embalaže."

    },


    {

        "date" : "13 Februar 2018",
        "title": "OBVESTILO - STAVKA",
        "author": "Martin Marinč, ravnatelj",
        "content" : "Spoštovani straši, Sporočamo vam, da bodo v  sredo, 14.2.2018 na OŠ Fara, POŠ Osilnica in v vrtcu Fara pouk in druge vzgojno-izobraževalne aktivnosti potekale povsem normalno. Učitelji podpirajo stavkovne zahteve SVIZ-a, vendar zaradi nevšečnosti staršem, predvsem pa za dobrobit učenk in učencev naše šole, ter  otrok iz vrtca Fare, ne bodo stavkali. Ta dan, bo vzgojno – izobraževalni proces v šoli in vrtcu potekal po načrtovanem urniku."

    },


    {

        "date" : "6 Februar 2018",
        "title": "OB PREŠERNOVEM DNEVU",
        "author": "Geraldine Frbežar",
        "content" : "V torek, 6. februarja so učenci naše šole sodelovali v kulturnem programu, posvečenemu slovenskemu kulturnemu prazniku, ki ga je organiziral Zavod za kulturo in turizem Kostel. Učenci so recitirali pesmi Toneta Pavčka, Franceta Prešerna in Barbare Gregorič Gorenc, učenki Kaja Bizjak Lisac in Lucija Štefančič pa sta prebrali svoji pesmi o gradu Kostel, ki sta nastali v okviru projektov Grad Kostel in Moja rodna domovina. V glasbenem delu programa sta nastopila učenca Dino Štimac in Erik Bauer  s skladbama na harmoniki, malčki iz vrtca Fara pa so nam pokazali, kako so nekoč plesali grajske plese. Izvirne grajske noše je malčkom sešila gospa Anita Šakič. Kulturnega večera, ki je potekal v galeriji stavbe Stara šola TRIS, se je udeležilo lepo število domačinov."

    },

     {

        "date" : "18 April 2017",
        "title": "Čistil tudi v osilnici",
        "author": "",
        "content" : "Tudi v POŠ Osilnica smo se pridružili očiščevalni akciji. V četrtek, 30. marca 2017 smo očistili okolico šole in sprehajalno pot, ki vodi do reke Kolpe. Ugotovili smo, da je okolica šole zelo čista, saj nismo našli skoraj nobene smeti. Po poti do reke Kolpe, predvsem pa v bližini vode, pa smo hitro napolnili svojo vrečko. Našli smo največ pločevink in druge odpadne embalaže."

    }


]
